[
  {
    "text": "Muy buenas medidad, es cierto que solamente beneficiaran a quien reciba divisas desde el exterior, pero considero que son un paso de avance, creo que el punto principal debe estar en los precios, para q motiven a estas personas a no viajar para realizar la famosa importacion y prefieran comprar estos productos aqui en el pais, asi las divisas se quedan en Cuba. De todas maneras es obvio que se debe continuar perfeccionando esta nueva ventana para el comercio en Cuba.\n",
    "answers": [
      {
        "answer": "Positivo",
        "extra_data": {}
      }
    ],
    "id": "03d41e101a14055b379c5c1d7d1ee3b5"
  },
  {
    "text": "Estas medidas no van a tener el impacto esperado ya que el usd se pondrá a un cambio de 5 cuc.\n",
    "answers": [
      {
        "answer": "Negativo",
        "extra_data": {}
      }
    ],
    "id": "34a52ec444476652984ce112492222d4"
  },
  {
    "text": "Mi más sentido pésame para todos sus familiares y una gran perdida para la cultura universal. Hasta siempre Alicia\n",
    "answers": [
      {
        "answer": "Objetivo",
        "extra_data": {}
      }
    ],
    "id": "d541110cb05e7284cf726787b1513cb1"
  },
  {
    "text": "Estas equivocado con cuc no puedes comprar mlc.\n",
    "answers": [
      {
        "answer": "Objetivo",
        "extra_data": {}
      }
    ],
    "id": "6589eb91e0e6fcb9010fa5f668108e65"
  },
  {
    "text": "Y en cuc? No?\n",
    "answers": [
      {
        "answer": "Objetivo",
        "extra_data": {}
      }
    ],
    "id": "c0621eb68e28d9bd482fcdd25a4af36d"
  },
  {
    "text": "Tranquilos yo saqué la cuenta el negocio no se va a caer. Televisor de 32 pulgadas en la región y fuera de la región 150.ok más lo que se paga en aduana por la primera importación. Por debajo de 200. Cobras en cup luego compras el cuc luego compras usd en la calle,( tráfico de divisas), luego lo depositas te aplican el gravamen y luego vas y te compras el tv.... Al fin.\n",
    "answers": [
      {
        "answer": "Objetivo",
        "extra_data": {}
      },
      {
        "answer": "Positivo",
        "extra_data": {}
      }
    ],
    "id": "d10d683b2f664a21275dccc0704347f3"
  },
  {
    "text": "DESAPARECE FISICAMENTE UNO DE LOS ICONOS DE NUESTRA CULTURA NACIONAL. UNA MUJER QUE SUPO PONER EL ALZA EL NOMBRE DE CUBA EN TODOS LOS ESCENARIOS INTERNACIONALES. ADIOS ALICIA.\n",
    "answers": [
      {
        "answer": "Objetivo",
        "extra_data": {}
      }
    ],
    "id": "268f444b5f1bb9bd9a82c9ba2a6f9455"
  },
  {
    "text": "Ha pasado a la eternidad que con su patriotismo y virtualidad artística se ganó en el mundo de los vivos, llegue a los familiares y amigos nuestras condolencias, vivirá eternamente en los patriotas cubanos y en los amantes de la danza\n",
    "answers": [
      {
        "answer": "Objetivo",
        "extra_data": {}
      }
    ],
    "id": "24d01d75271a78942fdf99ffa5880698"
  },
  {
    "text": "Estoy totalmente de acuerdo contigo, hay ciertos sitios web que deberian de ser gratis totalmente al igual que es la pagina oficial de ETECSA, y entre ellos deberian estar Cubadeabte y los periodicos oficiales ademas de otros de participacion ciudadana como el portal de la presidencia y la paginas de cada provincia.\n",
    "answers": [
      {
        "answer": "Positivo",
        "extra_data": {}
      }
    ],
    "id": "5f4afe11c965a2d4c3c9a495448d85bb"
  },
  {
    "text": "Solo un simple ejemplo: Si se mantiene el gravamen del 10% al dólar americano,se ingresa en esta nueva cuenta 600.00 dólares y se pretende comprar un TV de 43\" de 549.00 dólares, con el gravamen se necesita para comprar ese TV de 43\"610 dólares. Por demás las tiendas que habilitarán sus precios estarán en dólares americanos. Donde están los beneficios reales en precio y competitividad si se deposita esta moneda fisica en cualquier sucursal?.\n",
    "answers": [
      {
        "answer": "Neutro",
        "extra_data": {}
      }
    ],
    "id": "357a4bf9813c85fb0ad979f0e15f78eb"
  },
  {
    "text": "El verdadero rostro del Sistema de Salud Cubano es único en el mundo y ningún país por tan desarrollado que sea nos iguala, en cada rostro, en cada integrante de ese contingente hay sentimientos inconfundibles de sinceridad, amor por la profesión, de sacrificio,de artruismo, de responsabilidad por lo que de hace y sobre todas las cosa justcia social, Y ningún hecho va a empañar la dedicación,el respeto y el amor que cada día esos profesionales nos dedican, no solo a nuestros niños,y ancianos,sino a gran parte de enfermos y necesitados del mundo.\n",
    "answers": [
      {
        "answer": "Positivo",
        "extra_data": {}
      }
    ],
    "id": "1c5f833cfa2077b2f45bd027f9164ffd"
  },
  {
    "text": "Lamentable echo lo ocurrido con la niña Paloma, para sus padres y familiares de la niña nuestros más sentidos pésame desde Holguín. Estoy más que seguro que el Ministerio de salud ya esta tomando providencia de lo sucedido.\n",
    "answers": [
      {
        "answer": "Positivo",
        "extra_data": {}
      }
    ],
    "id": "ba29d67efe8069b6e480f9cf9e8d274a"
  },
  {
    "text": "PUNTO muy importante para Transfermovil, los FELICITO, buenísima aplicacion, FELICIDADES al grupo\n",
    "answers": [
      {
        "answer": "Positivo",
        "extra_data": {}
      }
    ],
    "id": "440a3fb9349558653d299db7312c6df0"
  },
  {
    "text": "No es menos cierto que se aprovechan de lo que en nuestro país sucede para criticar, sin ofrecer una solución; es muy fácil sentarse frente a una cámara y hablar sin tan siquiera estar en la Isla. Sin embargo, hay que reconocer que todo se supo por las redes sociales, Salud Pública tardó demasiado en reconocer el hecho. Usted, Alexander, dice que lleva 20 años en la salud; este ciudadano cubano que le habla lleva 36 años, soy especialista de II grado en Medicina Interna y en Terapia Intensiva, dirijo el departamento de Medicina Interna de mi hospital y le puedo asegurar que la situación actual es CRÍTICA, estuvimos hace poco sin ceftriaxona (rocefín) durante varios días, cefalospirina esta que se usa cotidianamente y seamos honestos en ocasiones hasta de forma innecesaria, desde los tratamientos para las neumonías, que son tan comunes en nuestras salas, y que comenzamos con este antibiótico como primer escalón para los pacientes (sobre todo grupos I y II) y otras numerosas infecciones que lo requieren, infecciones graves. Pero no solo el rocefín, muchos otros antimicrobianos han estado en falta. Hasta aquí podemos culpar al bloqueo. Pero qué me dicen de la Solución salina al 0,9% que se emplean enormemente, nuestra sala de arbovirosis se ha visto dañada, señores, esto es agua con sal, es increíble que esto esté en falta; tengo entendido que en Santiago de Cuba también -no solo en Palma Soriano donde ocurrió el lamentable hecho con la directora de dalud- ha estado en falta; nuestro departame to de Neurocirugía también se ha visto dañado, y es que el manitol que se utiliza para tratar el edema cerebral ha sido un personaje que ''brila por su ausencia''. Nosotros tenemos que inventar con cualquier cosa; ahora quieren que la Medicina Natural y Tradicional sea utilizada en todo cuando sabemos que no siempre funciona, y que la evidencia científica que la sustenta es bien escasa. El paciente se queja y con razón, pero tiende a culpar al médico, cuando aquí hay dos culpables: el bloqueo y la gestión de nuestro Sistema Sanitario. Así que lo exhorto a usted querido Alexander a que indague un poco más porque al parecer usted no es tan siquiera médico y no sabe los malabares que tenemos que hacer para ate der a un paciente.\n",
    "answers": [
      {
        "answer": "Objetivo",
        "extra_data": {}
      }
    ],
    "id": "55f4fb33a694ef2d39b9daab9561cdbf"
  },
  {
    "text": "Gracias Abel contundente artículo solo los lumpes y pagados por el imperio ya no saben ni que hablar en las redes de nuestro país cualquier m...... hablan por un poco de dinero que pena tengo de ellos\n",
    "answers": [
      {
        "answer": "Positivo",
        "extra_data": {}
      }
    ],
    "id": "f6d6157c0d9cfdbecbdbe3f0b769d849"
  },
  {
    "text": "@Niurka, me parece muy lógica su inquietud, pero la medida no tiene como objetivo primario aumentar la disponibilidad de mercancías, si no aumentar la recepción de divisas. Esa es la razón por la que menciono en otro comentario que ojalá haya llegado para quedarse y perfeccionarse. Si mira el lado bueno(aunque no se habla mucho de las regulaciones) ahora un cubano \"de a pie\" podrá importar sin tener que viajar y la importación de volúmenes productivos en esencia implicaría que el costo productivo debe reducirse lo que a la vez debería incidir en mejores precios. Está claro que esta medida no beneficia a todos por igual, no directamente. Pero ese no es el punto que debe usarse para valorar su relevancia.\n",
    "answers": [
      {
        "answer": "Positivo",
        "extra_data": {}
      },
      {
        "answer": "Positivo",
        "extra_data": {}
      }
    ],
    "id": "055e29cfd7e3edeb981930e0f746a780"
  },
  {
    "text": "Buenas noches. Soy AG de telecomunicaciones, utilizo el módulo de ETECSA del Transfermovil desde el momento que autorizaron su funcionalidad y la concidero una herramienta de gran utilidad para recargar el móvil, la cuenta Nauta, consultar facturas, el pago de las mismas, realizar mini recargas, etc, pero en mi modesta opinión considero necesario que al igual que puedo habilitar un fondo mínimo de 75.00 cuc para recargar el móvil se incluya también la recarga para la cuenta Nauta e incluso habilitar de igual manera poner determinado fondo asociado a la tarjeta propia que destine al pago de factura, por último que se le incorpore un buscador ya que independientemente que ordena alfabética y numéricamente cuando hay varios clientes hay que hacer esta búsqueda manualmente. ETECSA debiera enfocarse en estas ideas propias para mejoras en sus servicios. No obstante considero sus funcionalidades en ambos módulos de un alto acierto y comodidad para quienes la usamos. Gracias\n",
    "answers": [
      {
        "answer": "Positivo",
        "extra_data": {}
      }
    ],
    "id": "87fa292d3033270e933da2f38f802256"
  },
  {
    "text": "Usted puede cambiar su CUC en moneda libremente convertible (MLC) en CADECA o en los bancos, de acuerdo a las tasas de cambio vigentes.\n",
    "answers": [
      {
        "answer": "Objetivo",
        "extra_data": {}
      }
    ],
    "id": "476aadafbedecc6647cd586496933212"
  },
  {
    "text": "En efectivo te cobran el 10% de gravamen, por transferencia o transacción desde otro país NO.\n",
    "answers": [
      {
        "answer": "Objetivo",
        "extra_data": {}
      },
      {
        "answer": "Objetivo",
        "extra_data": {}
      }
    ],
    "id": "00f432b86983aadb8f07474abea1470c"
  },
  {
    "text": "Pedro para eso primero hay que parar el escape de la divisa que tanta falta nos hace y por donde entra es por remesas, ahora se van a beneficiar los que tienen familias en el exterior, suerte para ellos, pero no dude, también a nosotros nos va a llegar.\n",
    "answers": [
      {
        "answer": "Objetivo",
        "extra_data": {}
      }
    ],
    "id": "21042951fdd6af7e0e52854bb77e2090"
  },
  {
    "text": "No estoy de acuerdo con el gravame del 10%considero que es injusto. El ciudadano cubano deposita a dolares en efectivo, el pais esta recaudando liquidez porque interiorizaron los miles de millones de dolares que fueron a parar a panama, lo que hizo incluso crecer la economia de ese pais,noticia que lei textualmente en el periodico granma en esa ocacion, igual miles de dolares viajaron a mexico,rusia,Guyana,Haití, Surinam en fin.Si el estado asume estas medidas que las veo bien expliquenme porque el gravame.es lo unico que no le.encaja a nadie hoy el tema del dia en los centros centre trabajos paradas colas casas es este.Y espero que garanticen la logistica para la disponibilidad de estos productos en el mercado.\n",
    "answers": [
      {
        "answer": "Negativo",
        "extra_data": {}
      }
    ],
    "id": "4be0cdbb0557868f684b730e2d22b9af"
  },
  {
    "text": "Muy bien!!!!! Vamos bien, un paso es importante, el camino es largo pero empieza con el primer paso. Me interesa saber la justificación que tiene que yo no pueda importar un vehículo automotor, o una moto de combustión, si se permite la venta en cuba pero a precios astronómicos (no se olvide nunca el peugeot 307 de 262 k de cuc)\n",
    "answers": [
      {
        "answer": "Positivo",
        "extra_data": {}
      }
    ],
    "id": "6b787a6aa99e7d535047f4b5ebf025d2"
  },
  {
    "text": "Quisiera que explicarán que es la tienda electrónica, cómo acceder? Además el proceso detallado para crear cuenta bancaria. Creo que es un buen comienzo y deberían vincularlo a las tiendas virtuales con servicio a las casas.\n",
    "answers": [
      {
        "answer": "Positivo",
        "extra_data": {}
      }
    ],
    "id": "9a551c46c0621c3acfaa7b710566ad42"
  },
  {
    "text": "No. la cosa ahora es con dólares como en los viejos tiempos.\n",
    "answers": [
      {
        "answer": "Objetivo",
        "extra_data": {}
      }
    ],
    "id": "a2dae8c977befbd101c597f47063bb69"
  },
  {
    "text": "Totalmente de acuerdo con la intervencion del Ministro de Economia solo que eso lo sabiamos hace 20 años.\n",
    "answers": [
      {
        "answer": "Neutro",
        "extra_data": {}
      },
      {
        "answer": "Positivo",
        "extra_data": {}
      }
    ],
    "id": "6011b59b30e70b43b3e74bf8f6c4566d"
  },
  {
    "text": "Yo pienso que si el Presidente presenta a la Asamblea el nuevo Gobierno, es porque ya está elegido o designado. ¿Por qué se dice entonces que \"este Parlamento designará al Primer Ministro... y demás miembros del Consejo de Ministros\"? Además, me parece que la puntuación en el párrafo es deficiente.\n",
    "answers": [
      {
        "answer": "Negativo",
        "extra_data": {}
      },
      {
        "answer": "Negativo",
        "extra_data": {}
      }
    ],
    "id": "8f1de5c74de28310aca3817380af9d24"
  },
  {
    "text": "Las medidas las veo correctas como una forma de recaudarla divisa que necesita el pais , pero todo esto traera aparejado nuevos negocios a partir de que el gravamen se mantiene , el mercado negro de divisas sera el gran beneficiado , pensemos en eso , si quitamos el gravamen sera mayor la recudacion de MLC en las entidades bancarias. No estimulemos el mercado negro\n",
    "answers": [
      {
        "answer": "Neutro",
        "extra_data": {}
      }
    ],
    "id": "ef646a0a1a0a37cb945e62a25d28e05b"
  },
  {
    "text": "Quisiera saber si se podrán importar paneles solares para personas naturales a través de las empresas autorizadas para ello\n",
    "answers": [
      {
        "answer": "Objetivo",
        "extra_data": {}
      }
    ],
    "id": "78f0642a129ca1f0b2fb4aa7cf162519"
  },
  {
    "text": "Muy buena reflexión Abel.. Muy triste y conmovedor el triste suceso.. Mis consodolencias a los familiares..\n",
    "answers": [
      {
        "answer": "Positivo",
        "extra_data": {}
      }
    ],
    "id": "efe0b0de4ab2ff7fbf4bd09529293808"
  },
  {
    "text": "No es la solución definitiva pero si un paso adelante. Necesitamos que se perfeccione y comience lo antes posible. Considero que es la antesala a la eliminación del CUC, sin embargo, esto no traerá consigo la eliminación de la dualidad de moneda sino que 'reaparece' la divisa (MLC). No sé cómo porque no soy especialista, pero el reto debe ser que el cubano trabajador tenga acceso a la MLC como forma de su remuneración. Si eso se logra las medidas si están pensadas para el 'cubano a pie'\n",
    "answers": [
      {
        "answer": "Positivo",
        "extra_data": {}
      }
    ],
    "id": "0af917aa82f9bbe9da3084ce2aa3c46c"
  },
  {
    "text": "Estoy de acuerdo con muchos de estos comentarios, estas medidas no favorecen al cubano de a pié, de hecho, a veces pienso que las personas que nos representan no están identificadas con la situación de aquellas familias cuyos únicos ingresos son los que provienen de su trabajo en el sector estatal, sea su entidad presupuestada o no, puesto que no poseen las mismas necesidades y disfrutan de ciertos beneficios que les facilita el día a día alejándolos de la realidad del cubano estándar. El salario promedio de un cubano ronda los 40 CUC, creo que se debería trabajar en base a esto, ¿cuánto le tomará a un trabajador de la media comprar equipos para la satisfacción de necesidades básicas como un refrigerador? Y más si se toma en cuenta que a ese salario hay que restarle gastos básicos como electricidad y alimentación que no son nada baratos. Se puede hacer más, y no me refiero a los esfuerzos de aquellos que están obligados a trabajar con el erróneo concepto de hacer más con menos, hablo de aquellos que desde su posición pueden tomar decisiones que inciden sobre toda la sociedad, a ellos hay que exigirle más y no al ciudadano trabajador con ingresos muy bajos. No quiero que se malinterprete mi comentario, y desearía que se publique; soy revolucionario, militante de las filas de la Unión de Jóvenes Comunistas y el Partido Comunista de Cuba, siento mucho por esto, nuestro sistema y todos esos logros que no podemos perder, y por esa razón me indigno.\n",
    "answers": [
      {
        "answer": "Negativo",
        "extra_data": {}
      }
    ],
    "id": "16813dab672bfdabc02a13242d055431"
  },
  {
    "text": "Estoy de acuerdo con este artículo. Es indignante que usen el dolor no sólo de esta familia sino el dolor de todo el pueblo cubano que junto a su presidente se entristecen con tan lamentable noticia con fines políticos y utilizando la mentira y la tergiversación. Gracias por tan buen artículo.\n",
    "answers": [
      {
        "answer": "Positivo",
        "extra_data": {}
      }
    ],
    "id": "13b92f7399ed8018b1e361e371702efe"
  },
  {
    "text": "Excelente discurso, digno continuador de las ideas de nuestro querido Comandante en Jefe y la generación histórica de la Revolución. Felicidades Presidente, estamos contigo, no te fallaremos.\n",
    "answers": [
      {
        "answer": "Positivo",
        "extra_data": {}
      },
      {
        "answer": "Positivo",
        "extra_data": {}
      }
    ],
    "id": "00f9992f612d42006e0bda3ce1676344"
  },
  {
    "text": "Honrar , Honra, FELICIDAES Y HASTA LA VICTORIA SIEMPRE\n",
    "answers": [
      {
        "answer": "Positivo",
        "extra_data": {}
      }
    ],
    "id": "e98f6353f059da02f20314da8ef637b7"
  },
  {
    "text": "Con esa forma de pensar no es de extrañar que seguirá usted en las mismas, pase lo que pase. en ningún momento o lugar se ha dicho que \"todas\" las lavadoras automáticas serán vendidas en MLC. Recuerde que lo importante es moverse, pero trate de hacerlo hacia adelante, lo malo es quedarse en \"las mismas\", sobre todo por no querer saber.\n",
    "answers": [
      {
        "answer": "Objetivo",
        "extra_data": {}
      }
    ],
    "id": "0962deeb097742531470aa4dace5cc75"
  },
  {
    "text": "Eso lo necesitábamos desde hace tiempo, creo que es un paso de avance. Hay q seguir revisando los precios.. pues en el país donde estoy, que no producen nada todo lo importan, puedo comprar un TV Samsung de 50\" smart TV por 540USD, mucho mejor que ese de 43\" mas caro, ademas no se por qué se casan con marcas caras, hay otras marcas mas baratas y de buena calidad como la TCL y la Hisense de china o la BlueSonic de pakistan. Un Smart TV de 32\" en estos momentos se puede comprar hasta en 150usd. El objetivo de estas tiendas es recaudar USD, para disminuir la fuga de capital del país, bueno pues para lograr eso, son necesarios precios más competitivos. Por otra parte siguen insistiendo en la Resolución 80 de 23 de octubre de 2004, que impone un gravamen de un 10% al USD, que era para comprar CUC, ya veo que lo quieren aplicar hasta para abrir la cuenta en USD, quiere decir q si voy con 100usd al banco solo depositare en mi cuenta 90USD, sigo teniendo perdidas. Si no eliminan estas medidas arcaicas, creo que el objetivo de las tiendas no será cumplido.\n",
    "answers": [
      {
        "answer": "Neutro",
        "extra_data": {}
      }
    ],
    "id": "0d68864b3cb52b1a04e9a48d2e6d53ba"
  },
  {
    "text": "Y si \"transfiere\", de su cuenta en USD, de una cuenta para la otra, SIN QUE MEDIE EFECTIVO, sera penalizado de USD a USD... NO PARECE LÓGICO Y MUCHO MENOS JUSTO.\n",
    "answers": [
      {
        "answer": "Negativo",
        "extra_data": {}
      }
    ],
    "id": "cb2a682e09141b679dc1e90cce032774"
  },
  {
    "text": "Veo una contradicción con respecto al depósito en la cuenta que se crea en usd y el depósito de estos para los que los tengan en efectivo. La resolución del 2004 se refiere al cambio del usd al cuc. En este caso no estoy cambiando nada sólo estoy depositando un monto en la.misma moneda. Por favor revisar esto ya que si el objetivo es recoger divisas en la calle hay un buen volumen y esto va a dificultar que se ingrese.\n",
    "answers": [
      {
        "answer": "Negativo",
        "extra_data": {}
      }
    ],
    "id": "86f72d37c4c03f697efbeb62e5def337"
  },
  {
    "text": "Así es compañero Abel Prieto, este mercenario cultural, se vale a diario de la manipulación para burlarse de los cubanos de a pie ante los cuales quiere verse como un patriota, ¿Hasta cuándo vamos a permitir que nos tome de juguete? Este tipejo es un cobarde que no tiene ética, ni valores solo le interesa el dinero..... No mencionaré el nombre del títere mayor de la disidencia, los cubanos sabemos que CUBA es NUESTRA....\n",
    "answers": [
      {
        "answer": "Positivo",
        "extra_data": {}
      }
    ],
    "id": "ac2f51f7e7bd92a99073ae36df8e8f2e"
  },
  {
    "text": "MI PRIMERA DUDA ES SI SE ELIMINÓ EL GRÁVAMEN AL USD, ME PARECE ADSURDO QUE AL LLEGAR UN VISITANTE CON USD LE DEN 0.89 CUC, SI POR TRANSFERENCIA ACREDITAN EL TOTAL DE USD, LO CONSIDERO CORRECTO. LA SEGUNDA DUDA ES LA INTERVENCIÓN DEL BANCO, LAS COLAS EN EL METROPOLITANO DE LA RAMPA PARA LA BANCA PERSONAL SON MUY LARGAS Y AL SOL. POR ÚLTIMO AHORA APARECE UNA TERCERA MONEDA LA LIBREMENTE CONVERTIBLE, EL CUC Y EL CUP Y COMO SIEMPRE LAS 2 ÚLTIMAS SON LAS PEORES, GRACIAS A CUBADEBATE POR OPINAR.\n",
    "answers": [
      {
        "answer": "Objetivo",
        "extra_data": {}
      }
    ],
    "id": "d3fb6fe859ac1a7a7283ce9a668ccb4e"
  },
  {
    "text": "A partir del lunes 21 de octubre usted podrá solicitar la apertura de una cuenta en MLC\n",
    "answers": [
      {
        "answer": "Objetivo",
        "extra_data": {}
      },
      {
        "answer": "Objetivo",
        "extra_data": {}
      }
    ],
    "id": "e040bdf51346aba0ca8f1e5ee4392084"
  },
  {
    "text": "Aplaudo esa idea del crédito para los electrodomésticos, sobre todo porque me preocupan las jóvenes generaciones y el futuro de nuestra patria. Para aumentar la natalidad infantil y contrarrestar el envejecimiento de la población y disminución de la población laboralmente activa, se necesita garantizar a la juventud las condiciones mínima, primero la vivienda como lo reconoce la constitución y luego poderla equipar para que trabajen y puedan tener hijos, pero todo eso es posible solo a crédito.\n",
    "answers": [
      {
        "answer": "Positivo",
        "extra_data": {}
      },
      {
        "answer": "Neutro",
        "extra_data": {}
      }
    ],
    "id": "618a1ef73363318bf7b540ea40a91b1a"
  },
  {
    "text": "Mi comentario va dirigido a participar en el forodebate: me queda una duda que quisiera me aclare alguien Esa tarjeta para dólares o divisa internacional, si me ponen dinero desde el exterior x ejemplo, tienen gravamen como si me lo mandaran x la wéstern? O es limpio lo q me pongan en la tarjeta?\n",
    "answers": [
      {
        "answer": "Objetivo",
        "extra_data": {}
      }
    ],
    "id": "714fafe6c51b667d679c0c722135be95"
  },
  {
    "text": "Quisiera saber si las importaciones serán con el impuesto de aduana que se mantiene asta el momento es decir 100%\n",
    "answers": [
      {
        "answer": "Objetivo",
        "extra_data": {}
      }
    ],
    "id": "bbe306b87a74d325ab40d53cdcfdd5fb"
  },
  {
    "text": "Sustancialmente hay una idea muy buena.... Y sobre la marcha podrán haber mejoras.... Me gustaría si hay alguien con conocimiento adecuado que me explique algo: Si yo mañana abriera una cuenta en MLC y colocará. 100usd... Y como dicen se le aplicará el gravamen establecido... Es decir que solo tendré acceso a 86usd para poder invertir en cualquier producto... Hoy soy bruto o da igual si lo compro en CUC... Así que hay una trampa casa bobo....\n",
    "answers": [
      {
        "answer": "Positivo",
        "extra_data": {}
      }
    ],
    "id": "9eb0bf8bc8f52a7544556e68721a1361"
  },
  {
    "text": "Lamentable pérdida de la niña PALOMA DOMINGUEZ CABALLERO, mis condolencias para los padres y demás familiares. No habrá consuelo pero al menos necesitan respuesta y que se haga Justicia, como dice nuestro presidente Nada mas importante que un niño para la Revolución, resignación y fuerza para estos padres.\n",
    "answers": [
      {
        "answer": "Positivo",
        "extra_data": {}
      }
    ],
    "id": "af072a051d94a216cd09db5d776da728"
  },
  {
    "text": "Claro que éstas medidas están en la dirección correcta.El país lo necesita y creo debió hacerse mucho antes. Crea complejidades que han sido identificadas muy bien en los comentarios, pero no nos pueden detener y se deben atender en lo posible. Como señaló el Ministro Alejandro Gil ninguna medida es la varita mágica de todos los problemas pero cada una aporta algo. Vista directamente y linealmente, para los que nuestros ingresos del trabajo son en moneda nacional no significa una opción de adquisición de bienes pero si la mirada es más social tiene impactos positivos en la economía nacional que sí nos involucra a todos. Seguimos en combate.\n",
    "answers": [
      {
        "answer": "Neutro",
        "extra_data": {}
      }
    ],
    "id": "cb252f6cdbb584566cacc64e79dc4dac"
  },
  {
    "text": "Hay que ver si realmente el costo de los productos compiten con los que traen la gente que viaja, además hy que ahora ver los vendedores de las tiendas que acaparan y siempre tienen gente para vender más barato. Revisar además los pos en tiendas que en la Mayoría te dicen que no hay conexión eso hoy grave problema. Yo creo que también se debe valorar pago a plazo cuando esta respaldado por un salario\n",
    "answers": [
      {
        "answer": "Neutro",
        "extra_data": {}
      }
    ],
    "id": "a5dad7f5b023af898a93132bf9f31a38"
  },
  {
    "text": "Felicitaciones a los Gallos ¡Arriba, Alazanes!\n",
    "answers": [
      {
        "answer": "Positivo",
        "extra_data": {}
      }
    ],
    "id": "703bff7b104bbbbb640de35317987802"
  },
  {
    "text": "Estaré con Cuba en todo momento , como estudiante seguiré adelante con los principios que nos inculcó nuesto Comandante de amor a la Patria y a mi Presidente. Viva nuestra Reevolución Cubana.\n",
    "answers": [
      {
        "answer": "Positivo",
        "extra_data": {}
      }
    ],
    "id": "26dabb4e8ada89babefc2a47c8f00cd6"
  },
  {
    "text": "MFP: APROVECHO LA IPORTUNIDAD PARA CON TODO RESPETO MANIFESTAR MI INCONFORMIDAD CON ESA LEY DE UNA VEZ AL AÑO SOLAMENTE PAGAR EN MONEDA NACIONAL. EL BLOQUEO DE AFUERA NOS HACE DAÑO PERO POR QUÉ NO PERMITIR A LA POBLACIÓN SOBREVIVIR SI NO LE ESTÁN ROBANDO A NADIE. GRACIAS POR EXPRESAR LO QUE HACE TANTOS AÑOS QUERÍA DECIR. ES MI OPINIÓN!\n",
    "answers": [
      {
        "answer": "Negativo",
        "extra_data": {}
      }
    ],
    "id": "8b0af75707ade1e9c783f3a8603eacee"
  },
  {
    "text": "Hace un mes abri una cta de ahorro en el BPA en USD el importe q aparece en la libreta es el mismo que deposite. En algun momento me sera aplicado el gravamen? Pues eso no me fue informado?\n",
    "answers": [
      {
        "answer": "Objetivo",
        "extra_data": {}
      }
    ],
    "id": "9f7f5894e1380789efede1c6e95edabc"
  },
  {
    "text": "Las virtudes de Alicia son dificiles de congeniar en una misma persona, a su extraordinario talento, una excepcional longevidad de su potente fìsico, una agudeza musical exquisita, màs que danzar flotaba, sus giros eran un desafìo a la fìsica, si fuese poco una sensibilidad excepcional, su cultura muy basta y para rematar un amor por Cuba a toda prueba, admiraba con sencillez a los grandes de esta tierra , nunca a pesar de su fama se dejo tentar por la petulancia, sinceramente el listòn de su decencia parece inalcanzable, està de luto la naciòn , uno de sus màs ilustres hijos se nos fue , que su legado nos ilumine el futuro.\n",
    "answers": [
      {
        "answer": "Positivo",
        "extra_data": {}
      }
    ],
    "id": "ef46072973359d66ad69f71e86ee65a5"
  },
  {
    "text": "La transferencia bancaria no tiene penalización o gravamen según explicaron\n",
    "answers": [
      {
        "answer": "Objetivo",
        "extra_data": {}
      }
    ],
    "id": "1d7457158c82a63ca979db370027c8fc"
  },
  {
    "text": "Buenas. Quiero preguntar a los compañeros de Banco si se pueden realizar transferencias bancarias desde un banco de EEUU a un banco nacional. La mayoría de los cubanos que recibimos remesas lo hacemos desde ese país que es donde radica la mayor parte de los familiares. La otra pregunta es si van a entregar los envíos a través de Western Union en MLC o en CUC. Gracias\n",
    "answers": [
      {
        "answer": "Objetivo",
        "extra_data": {}
      }
    ],
    "id": "8770a84e1b1a77626c011f23aaf78998"
  },
  {
    "text": "Tengo 33 años y me parece muy positivo todos estos cambios,pienso que aún deben enfocarse más en las personas de menor alcance económico,dar opción de comprar a plazo para asi ayudar a obtener a todos esos productos,pienso que un eslabón fuerte es lograr la estabilidad de los productos y la constancia y asi evitar a los acaparadores y revendedores.saludos\n",
    "answers": [
      {
        "answer": "Positivo",
        "extra_data": {}
      }
    ],
    "id": "21da8a6e82410926fcabbc77ad10d660"
  },
  {
    "text": "PORQUÉ NO ANTES?\n",
    "answers": [
      {
        "answer": "Negativo",
        "extra_data": {}
      }
    ],
    "id": "ccd27073a0937c5df1fa1fef390b8a02"
  },
  {
    "text": "Quisiera q me respondieran si es posible atravez de una importadora autorizada adquirir un exhibidor refrigerado o Glacear como se le conoce aqui en cuba.\n",
    "answers": [
      {
        "answer": "Objetivo",
        "extra_data": {}
      }
    ],
    "id": "4d1ddaacf11e0270f92b36172f9fffae"
  },
  {
    "text": "Hola SÍ. Muy buen día. Quiero agradecer la atención q gocé ayer en la mañana para que Etecsa reconozca a esa operaria que me atendió tan gustosamente y me habilitó el servicio 4G LTE. El 2266 me daba error y legisle en cubano y llamé al 118 y gracias a la compañera operaria y a Etecsa ya tengo 4G.aun no la he disfrutado pués mi mascota parió ayer 2bebés y estoy d perriñero pero la voy a estrenar pronto.Cubanos!!Adelante con Cuba y con Etecsa y con la 4G...Y vamos x MÁS!!!❤\n",
    "answers": [
      {
        "answer": "Positivo",
        "extra_data": {}
      }
    ],
    "id": "59d1c3cef41ff1b099ebda1b1d38e127"
  },
  {
    "text": "Manuel, este nuevo producto no tiene ninguna restricción y sí se pueden utilizar los canales de pagos existentes.\n",
    "answers": [
      {
        "answer": "Objetivo",
        "extra_data": {}
      }
    ],
    "id": "daeec8fb0c601025f20f0eb16b1eea4c"
  },
  {
    "text": "Considero que la medida de vender productos en MLC, no es la solución para controlar la fuga de capital, y menos impulsar la economía del país, muchas serán las variantes que la población pudiera adoptar para lucrar amparados en estas tiendas,.... no solo será revender los productos más atractivos que estas comercialicen....de manera que volveremos a crear nuevos mecanismos de lucro en nuestra ingeniosa afición de los negocios. Considero que los desabastecimientos, inflación en nuestras tiendas no se deben al tipo de moneda con que operamos. Hoy anunciamos pequeñas rebajas de precio en la gama de productos que comercializarán esas unidades, para dar tratamiento a esa inflación. ¿Y el desabastecimiento?....¿Cómo lo vamos a combatir?.... ¿Con el tipo de moneda que se compre? Está claro que el país para su desarrollo necesita MLC, pero esta no es la vía más expedita, ¿Por qué no se crean vías para que se capte la divisa de afuera y no la que está dentro? Uno de los problemas más angustiantes de la población es la dualidad monetaria CUC/CUP, creada por nuestros especialistas, para hacer frente al bloqueo económico y proteger nuestra economía, ahora bién, nuestra economía se ha diversificado y aumentado con relación al momento del surgimiento de esta medida. ¿No será tiempo de abolir el CUC y darle más valor CUP? dando participación en nuestra economía al resto de las MLC. ¿Los estados financieros de nuestras empresas en que moneda muestran sus utilidades en CUC o CUP? ¿Los crecimientos de nuestro PIB en que monedas se anuncian, CUC o CUP?\n",
    "answers": [
      {
        "answer": "Negativo",
        "extra_data": {}
      }
    ],
    "id": "197f471b6f55a2d2171b04d03759afa1"
  },
  {
    "text": "¡ORGULLO DE CUBA!\n",
    "answers": [
      {
        "answer": "Positivo",
        "extra_data": {}
      }
    ],
    "id": "3adad01a4873c1ba6d493af5003ec465"
  },
  {
    "text": "Muy buenas actualizaciones, lo que incrementará su aceptación y uso entre nuestra población, siempre que no sea obligatorio el uso de internet, como es el caso de enzona\n",
    "answers": [
      {
        "answer": "Positivo",
        "extra_data": {}
      }
    ],
    "id": "c29985de0c5f4e6bcf2752217043aea5"
  },
  {
    "text": "Ante todo gracias a Cubadebate. Las nuevas medidas están dirigidas a potencializar la importación. Creo que es el comienzo del Fin del Bloqueo. Seguro estoy, porque me asiste la fé que luego, tras este inicio, vendrán medidas superiores que garanticen el objetivo primordial de sanear la Economía Interna. Pero... siempre hay un pero!...hasta cuándo continuará nuestro gobierno permitiendo que los promotores del antes referido genocidio continúen riendo a mandíbula batiente y creo que lo hacen por la sencilla razón de que se mantienen REGULACIONES que hacen posible, como bien escribió alguien, que los que tienen USD no hagan otra cosa que ¨ofrecerlos¨ a los de la Bolsa Negra por una suma superior a las que ofrece el Estado (que mantiene aún la lógica economicista de que con ese gravamen se garantiza el poder utilizar a posteriori esa MLC en un recambio internacional favorable a la economía cubana. En otro aspecto, sería bueno que se revisara el papel que jugarían los IMPORTADORES PRIVADOS. En Cuba, antes de la Revolucion existieron las Casas Importadoras e incluso había una Asociación. Pertenecer no era posible sino luego de haber recibido el consiguiente diploma del Colegio de la Asociacion Nacional de Importadores, existía PROFESIONALIDAD y la ganancia no sobrepasaba el 33%, los nuevos ¨importadores¨tratan, sin profesionalidad alguna, de obtener el 200% o más Los que mantienen rigidez (por no escribir una mala palabra) en cuanto a permitir acuerdos desde el Exterior con entidades Estatales, se reventarían de la Vesícula, al ver ese bloqueo birlado. Pero... para ello, antes, sin dudas, es preciso recalificar o calificar a los IMPORTADORES, habida cuenta que el ánimo e intenciones actuales de la gran mayoría de los mismos no es otra cosa que obtener una SUPERGANANCIA y no la de satisfacer necesidades. En otros países existe este Colegio o Asociación y esa profesionalidad requeridas y reguladas por el Gobierno, ¿por qué no en la Cuba actual asediada?. Gracias.\n",
    "answers": [
      {
        "answer": "Neutro",
        "extra_data": {}
      }
    ],
    "id": "ab05bc9aa83d5492be521f274fa438f8"
  },
  {
    "text": "Aunque se habla de MLC los precios de los ejemplos están en USD, además dicen que para otra divisa, el precio de los productos sería al cambio con la tasa respecto al USD, a qué tasa se refieren ¿a la tasa no comercial del Banco Central de Cuba?\n",
    "answers": [
      {
        "answer": "Negativo",
        "extra_data": {}
      }
    ],
    "id": "8f720878d025559310eab97ad2271e86"
  },
  {
    "text": "Estoy feliz con estas medidas económicas. Yo quisiera saber si en algún momento tendrán en cuenta La carpintería de aluminio y cristales. Sabemos que existe una fábrica en Las Tunas. En espera de su amable respuesta\n",
    "answers": [
      {
        "answer": "Positivo",
        "extra_data": {}
      }
    ],
    "id": "2860fae7b8cf3497f07925a78a34c035"
  },
  {
    "text": "Lo del gravamen es absurdo....desestimulante...la Resolución refiere a su cambio por cuc, en este caso es un depósito para adquirir un producto q será comercializado en la misma moneda del depósito...elevará el precio del producto y creará y estimulará el trapicheop que hoy ocurre alrededor de su cambio....Analizen y saque cuentas...pudiera usar un gravamen de no mas de 3%......usar la balanza para el analisis ..y veran que se gana eliminándolo......\n",
    "answers": [
      {
        "answer": "Negativo",
        "extra_data": {}
      }
    ],
    "id": "aac8fd629029676af2bd0037da0b9310"
  },
  {
    "text": "Por demás, creo que es una medida muy realista y pragmática. Lástima que ya se hayan perdido en el camino miles de millones de dólares que podrían haber resuelto muchos problemas. Considero que la filosofía que debe primar es la de la discriminación positiva: establecer lo que está no permitido (y que eso sea lo menos posible) y que las personas puedas desarrollar su capacidad de producir dentro del marco legal. Si algo resulta pernicioso, o surge alguna abominación por el camino, pues siempre se podrá prohibir aquello que se revela como pernicioso. Pero bien, más vale tarde que nunca. Ojalá que sea la primera de muchas que el país necesita y el pueblo reclama.\n",
    "answers": [
      {
        "answer": "Positivo",
        "extra_data": {}
      }
    ],
    "id": "c92a3b81424485b7504650540a52f691"
  },
  {
    "text": "mis sentido pesame a la familia y a nustro pueblo, se nos ha ido una de lo mas grandes iconoa de todos los tiempos , nuestro ballet y pueblo esta de luto EPD\n",
    "answers": [
      {
        "answer": "Positivo",
        "extra_data": {}
      }
    ],
    "id": "b96826d91d6e13f3343ea366096b3c68"
  },
  {
    "text": "El sistema de salud de Cuba no es perfecto, pero díganme uno que lo sea, pero aquí se priorizan las vacunas y otras atenciones muy necesarias para los niños, desgraciadamente los errores humanos en el sistema de salud se pagan caro y más cuando hay niños de por medio, pero no esta bien que hagan del dolor de unos padres un circo mediático , es una burla para los familiares de esos niños enfermos , ahora necesitan apoyo y mucha fuerza. Saludos\n",
    "answers": [
      {
        "answer": "Positivo",
        "extra_data": {}
      }
    ],
    "id": "b19942c798157b6fcff2f91196dd5aae"
  },
  {
    "text": "Como me van a gravar el dinero que boy a poner en el banco en cuanto me sale un split 361 mas el 10% que me gravaron saldria en unos 405 pesos en panama uno de estos eguipos sale entre 195 y 205 pesos . El gravame solo probocara que no depociten dinero\n",
    "answers": [
      {
        "answer": "Negativo",
        "extra_data": {}
      }
    ],
    "id": "2beef3c5945dd0f4416e6671760347f3"
  },
  {
    "text": "Es lógico los detractores de la RC aprovechan cualquier brecha para atacar, un error lo comete hasta el más avispado en una rama cualquiera, cuando cae un avión, se hunde un barco, explota en el lanzamiento una nave espacial ect. Por error humano o problema tecnológico , es causa y condicion que originó el hecho, no la compañía o entidad da que la maneja. Estamos seguros que las investigaciones serán hasta demostrar la verdad y si hay responsables humanos ya responderán. Ese manipulador no tiene escrúpulos ¿cuanto le pagarían por eso de difamar ?\n",
    "answers": [
      {
        "answer": "Positivo",
        "extra_data": {}
      }
    ],
    "id": "d24c0835ee24e01a698ea64ede811ef8"
  },
  {
    "text": "Lamentable pérdida para cualquier padre y familia. Vergüenza debería darle a esas lacras que mediatizan algo tan sensible como es la muerte de un menor para atacar a nuestro gobierno. ¡Viva Cuba Libre!\n",
    "answers": [
      {
        "answer": "Positivo",
        "extra_data": {}
      }
    ],
    "id": "d543e9164a15665562c20747b29ac63e"
  },
  {
    "text": "Yo soy cliente de transfermovil desde su primera versión, y estoy muy satisfecho de sus opciones y comodidades, felicidades a los que lo hicieron posible.\n",
    "answers": [
      {
        "answer": "Positivo",
        "extra_data": {}
      }
    ],
    "id": "a2113556299708b87bccf9d9cb7f8822"
  },
  {
    "text": "Que temprano aparecieron los llorones con su letanía del cubano de a pie jjjjjjj.El cubano de a pie no es tan inbécil para no darce cuenta que sin economía no vamos a ninguna parte,estas son medidas inteligentes y necesarias para enfrentar el plan de ahogarnos..y no me hablen de muela !!!.Por el camino se arreglara lo que haga falta,esta es la vía para que todos los que conocen del tema,incluyendonos los de a pie demos nuestras ideas para perfeccionar lo que ahora se establece.A mi humilde juicio,nuestro país se mueve para neutralizar el daño que se nos hace.Acaso al cubano de a pie no le perjudica inmensamente que la poca divisa que tenemos se nos escape así como así.Muchas gracias llorones por sus tempranas lágrimas...señal de que otra vez dimos en la diana.jajajaja.\n",
    "answers": [
      {
        "answer": "Positivo",
        "extra_data": {}
      }
    ],
    "id": "51064c57a4638f3f5bfe83dbbabe019f"
  },
  {
    "text": "Muy bien dicho, es un hecho triste y lamentable y creo que hay que dar respuestas cuando la comisión las tenga. Pero de ahí a tratar de desacreditar el sistema cubano de salud y peor aún infundar el miedo en los miles de familias con niños pequeños eso si es Inadmisible. ASÍ NO NOS ENTENDEMOS\n",
    "answers": [
      {
        "answer": "Positivo",
        "extra_data": {}
      }
    ],
    "id": "ff632b6ef81f5bc3cc553e1e1cc55a01"
  },
  {
    "text": "APLAUSOS, SOMOS DOS LOS QUE NO ENTENDEMOS O REGRESAMOS A LA DOLARIZACIÓN?\n",
    "answers": [
      {
        "answer": "Negativo",
        "extra_data": {}
      }
    ],
    "id": "97421941f7e801ad18aed8e5c46607b9"
  },
  {
    "text": "Sería bueno que incorporarán como novedad, la posibilidad de recargar las tarjetas telefónicas propias, en la actualidad ha existido deficit de las recargas a estas tarjetas o presentan problemas al rasparlas, he tenido que comprar 3 tarjetas por falta de bonos de recarga. Sería bueno valorar la posibilidad de recargarla con esta app.Saludos\n",
    "answers": [
      {
        "answer": "Objetivo",
        "extra_data": {}
      }
    ],
    "id": "08c08c4b00e974f58e7d96aa88926f2e"
  },
  {
    "text": "Es 10 de Octubre y los cubanos debemos felicitarnos. “[...] el primer día de libertad e independencia de Cuba”, como lo llamó Carlos Manuel de Céspedes, tiene todos los derechos para ser uno de los más celebrados en nuestro calendario nacional, por sus fuertes resonancias, desde aquel minuto de 1868 hasta este en que hemos renovado el juramento de servicio incondicional a la Patria. VIVA NUESTRA REVOLUCION CUBANA\n",
    "answers": [
      {
        "answer": "Objetivo",
        "extra_data": {}
      }
    ],
    "id": "980036037383b541dd2d38969206bfc7"
  },
  {
    "text": "Muy interesante y oportuna aclaración que debe llevarse a cada rincón de Cuba para que el pueblo cubano conozca la verdad, dicha por nuestros prestigiosos especialistas\n",
    "answers": [
      {
        "answer": "Neutro",
        "extra_data": {}
      },
      {
        "answer": "Positivo",
        "extra_data": {}
      }
    ],
    "id": "ce6081f99bea5c7de2904592f83d8483"
  },
  {
    "text": "Todo bien, pero me asalta una duda, más bien dos: 1.- No habíamos quedado en que no se pueden hacer transacciones en USD porque esta moneda es propiedad del gobierno de EEUU y nos está prohibido por el bloqueo? 2.- El titular de la cuenta en MLC podrá hacer extracciones en efectivo, por ejemplo para viajar al extranjero como turista? o la cuanta es solamente para hacer las compras? Necesito respuestas a estas dudas. Gracias por la oportunidad.\n",
    "answers": [
      {
        "answer": "Objetivo",
        "extra_data": {}
      }
    ],
    "id": "9ac8055738a151375231eb5a62f8970e"
  },
  {
    "text": "La pregunta es, que si existiran limites de tamaño o productos para la importación?\n",
    "answers": [
      {
        "answer": "Objetivo",
        "extra_data": {}
      }
    ],
    "id": "f22033d435d370e3bfb9dbf386e4fa14"
  },
  {
    "text": "Felicidades al ministro de economía y a la ministra de finanzas y precios! Las nuevas medidas reflejan que existe una estrategia para retener las divisas que llegan al pais y aunque no todos recibimos remesas del extranjero, si todos seremos beneficiados a mediano y largo plazos, ya sea con una mayor oferta de productos nacionales, con nuevas comodidades y mayor nivel de vida o con nuevos puestos de trabajo. Agradezco a todos los que están pensando de manera más creativa y eficiente, por hacer posible estos cambios que representarán beneficios para la mayoría y reducen el impacto del bloqueo del gobierno norteamericano.\n",
    "answers": [
      {
        "answer": "Positivo",
        "extra_data": {}
      }
    ],
    "id": "7ae50ded193f6e048154e0b88b822a19"
  },
  {
    "text": "CONSIDERO UN GRAVISIMO ERROR CONTINUAR CON EL GRAVAMEN, SI QUIEREN RECAUDAR TODOS LOS USD QUE ENTREN AL PAIS PONGAN UN CAMBIO QUE LO INCENTIVE!!!!!!\n",
    "answers": [
      {
        "answer": "Negativo",
        "extra_data": {}
      }
    ],
    "id": "950e29908b96eafe8ebca5a2e257f20b"
  },
  {
    "text": "No soy especialista en finanzas pero es mi criterio que estas medidas debieron haberse implementado hace muchísimos años ya, creo hemos sido lentos en eso, son millones de dólares lo que salen del país sistemáticamente a través de los colaboradores que cambian aquí sus CUC por doláres para llevárselos y también a través de los revendedores que van a comprar pacotillas en otros países para venderlos luego aquí en CUC, siempre me cuestionaba por qué el país no accionaba con eso, pero creo que primero que todo debe también revisarse el gravamen al dólar cuyo % afecta internamente su valor y la gente entonces se los lleva fuera del país donde tiene más que las monedas de esos países. Otra de las medidas en que imagino se está pensando y ayudaría a la eliminación paulatina de la dualidad monetaria, es bajar el precio de 25 CUP x 1 CUC, porque realmente son muy altos los precios de los productos en las tiendas recaudadoras y posibilita que esos sean los precios de referencia para los revendedores que algunos más inteligentes que otros y negociantes al fin, a veces te venden hasta un poco más barato que el estado o te los venden en 2 ó 3 plazos, y creo esa sería otra de las medidas en que se debe ir pensando, o sea las ventas a crédito directamente en las tiendas, como se hizo hace unos 30 años aquí mismo y luego ese producto, para los que no recibimos remesa, nos lo descontaban por nómina, por supuesto que siempre hay sus riesgos pero hay que ganar en experiencia, pienso que en la situación actual se pierde a nivel de país más de lo que se gana. Otra cosa, soy de Stgo donde único pusieron una \"tiendecita\" (La Escuadra) fuera de la capital, lo que considero ridículo, que es así literalmente: una tiendecita muy pequeñita, además (no sé dónde estarán las de la Hbna) para la de aquí no pensaron en una gran comercialización que debería ser el objetivo, es decir, que además de muy pequeña no está en un lugar céntrico y con la situación del transporte es peor, si esto es experimental y en Stgo hay grandes tiendas como las 3 de la Avenida Patria que tienen baterías de más de 10 cajas cada una, por qué al menos no pensaron en la Panamericana “Los Ríos” que es una de ellas, no se dedica a productos alimenticios como las otras y tiene mucha más accesibilidad desde el punto de vista del transporte y hasta para visitantes de fuera. Bueno, estos son algunos de mis criterios en un primer momento.\n",
    "answers": [
      {
        "answer": "Negativo",
        "extra_data": {}
      }
    ],
    "id": "a554e8d88c56e0853e90a9dbe0708494"
  },
  {
    "text": "Estimado Alejandro, las tarjetas de los colaboradores que conllevan un 30 % de descuento son para compras en CUC, y como fue definido en las Mesas Redondas estas nuevas tarjetas estarán soportadas en Moneda Libremente Convertible.\n",
    "answers": [
      {
        "answer": "Objetivo",
        "extra_data": {}
      }
    ],
    "id": "8a60074cc1d3e0bcfd4033026cb55f72"
  },
  {
    "text": "Se me había olvidado algo muy importante, si bien la Habana tiene serca de 1/5 de la población del país sacando proporciones de las 13 primeros centros que van a habilitar no le tocaban 12. Con esto si me quedé loco nunca antes se había dicho de mejor forma Cuba es La Habana y lo demás es áreas verdes. Yo no se que proporciones sacan pero por población deberían ser en la Habana Santiago Holguín y Villa Clara o por regiones para ser más justo, porque en un país socialista el centro no es el dinero si no la población y si bien económicamente hablando la Habana y Santiago son los que mas dinero mueven, en el resto del país también hay personas y si el split me costaba ya 401 por el gravamen ahora le sumó el viaje a la Habana y se me monta en los 500 dólares ya casi lo que me va a costar el particular que se lo compró al lado de mi casa\n",
    "answers": [
      {
        "answer": "Negativo",
        "extra_data": {}
      }
    ],
    "id": "849790e49366b9cad8ebb6cccf27babc"
  },
  {
    "text": "Es total,ente bochornoso y repudiable que se manipule el dolor de la familia y de todo el pueblo que siente mucho pesar por lo sucedido. El pueblo conoce todo lo que se hace en Cuba a pesar de la escasez y el genocida bloqueo por el programa materno infantil, por mantener los para,estros de los nacidos vivos, del seguimiento pediatrico a los niños, de la vacunación, todos programas gratuitos y de exigencia a los trabajadores del sector de la salud. las causas del accidente se investigan y se darán a conocer a la familia. Nada devolverá a la niña, pero la familia no está sola en este pesar empañado con tanta manipulación inhumana\n",
    "answers": [
      {
        "answer": "Neutro",
        "extra_data": {}
      }
    ],
    "id": "a49a2437b55c4a66829e135fabee80e6"
  },
  {
    "text": "Desde el pasado domingo 13 realice todos los tramites segun oriento ETECSA y desde ese propio dia a partir del aviso que se me habilito el servicio 4 G/LTE no tengo servicio de salida ni entrada de mensajes teniendo saldo en mi celular. Fui a las tres Oficinas de Etecsa y no han podido darme una respuesta concreta sino me plantean que es \"tal vez la señal\". Donde podre ir para lograr recuperar mi servicio? Soto Matanzas\n",
    "answers": [
      {
        "answer": "Objetivo",
        "extra_data": {}
      },
      {
        "answer": "Negativo",
        "extra_data": {}
      }
    ],
    "id": "ca2b77cba2c7690cecc7b063d51292d8"
  },
  {
    "text": "Lo que si veo mal o no está bien explicado es el tema del gravamen del 10%, si el objetivo del país es obtener los dólares, creo en mi opinión el mayor incentivo que puede utilizar es la no aplicación del mismo. Ejemplo hasta ahora yo podía abrir una cuenta en dólares y depositaba 500usd en efectivo y eso era lo que tenía yo en mi cuenta, cuando quise sacarlo saqué mis 500dolares íntegros. Comento esto porque entonces el precio que nos están poniendo de referencia no será el que dieron ya que debo depositar un 10% más para llegar al precio descrito por el tema gravamen. Quisiera dieran respuesta a esta opinión o explicaron bien este punto, porque estaría contradiciendo lo que se venía haciendo a día de hoy con las cuentas en dólares en el país una vez uno ingresaba o sacaba USD en efectivo.\n",
    "answers": [
      {
        "answer": "Neutro",
        "extra_data": {}
      }
    ],
    "id": "23260174fe0b49db6f960c04513420a9"
  },
  {
    "text": "Tremendo movimiento politico el de la derecha ecuatoriana y la CIA , aplastar al correismo a base de mentiras , persecuciones, encarcelamiento , desplazarlo de la ideologia ecuatoriana , y hacer valer a los indigenas bien organizados pero mal preparado ideologicamante, Fácil para engañar , Lenin Moreno lo tienen como una cuña , un titere . Divide y vencerás esa será la nueva politica.\n",
    "answers": [
      {
        "answer": "Neutro",
        "extra_data": {}
      }
    ],
    "id": "f03962fdb35e93d8d886587dbff5e5b6"
  },
  {
    "text": "Actualmente cualquier persona natural que desee adquirir MLC puede hacerlo en las sucursales bancarias, según la disponibilidad de la moneda, al igual que en CADECA.\n",
    "answers": [
      {
        "answer": "Objetivo",
        "extra_data": {}
      }
    ],
    "id": "52ded4342b320b35f76a1106e60f570a"
  },
  {
    "text": "no solo tu quien se sienta cubano sabe que todo lo tergiversan, y quien conoce la verdad de cuba, aunque no este de acuerdo con el sistema, debe saber que Cuba en sistema de salud esta a la vanguardia mundia, Bien dichas ttus palabras Abel\n",
    "answers": [
      {
        "answer": "Positivo",
        "extra_data": {}
      }
    ],
    "id": "e08294d2aed1a79b4210019a2bbf7738"
  },
  {
    "text": "Ahora comienza el desabastecimiento en las tiendas en cuc para potenciar la venta en usd y caemos en lo mismo cuando se inventó el cuc que las tiendas se quedaron vendiendo productos industriales.\n",
    "answers": [
      {
        "answer": "Negativo",
        "extra_data": {}
      }
    ],
    "id": "82d24dd46c2e82c35353f17e544a0950"
  },
  {
    "text": "Excelente aplicación. Felicidades a todo su equipo creativo que siempre va por más. Yn buen producto que ya se me hace seguro en el uso cotidiano. Mw gusta mucho, es rápido y seguro\n",
    "answers": [
      {
        "answer": "Positivo",
        "extra_data": {}
      }
    ],
    "id": "e5474dcc638c03f95a05cb00144b0fe2"
  },
  {
    "text": "Gracias Alicia por todo lo que nos distes, te vas físicamente pero continuarás estando entre nosotros por tu virtuosismo y gran muestra de fidelidad a tu país EPD\n",
    "answers": [
      {
        "answer": "Positivo",
        "extra_data": {}
      }
    ],
    "id": "b7f87433b62b1b98d2a4e54289287d33"
  },
  {
    "text": "Completamente de acuerdo contigo Camagüey. Cuando quitaron la autorización de venta de Ropa importada unos de los argumentos era que las divisas se iban para el exterior algunas actividades que también vendían productos importados fueron vistos con flexibilidad a pesar que se venden a la vista de todos como celulares y accesorios, productos artesanales, etc, otros fueron autorizados a venderse en fiestas populares y la Ropa nunca mas se autorizo, a sabiendas que se sigue vendiendo y en muchas provincias como ciudad Habana es autorizado sino vamos al mercado de San Miguel (La cuevita) esa actividad autorizada contribuiría mucho con el País y a el Pueblo\n",
    "answers": [
      {
        "answer": "Neutro",
        "extra_data": {}
      }
    ],
    "id": "91a6792f5ec8d986a85d3c16778f7acb"
  },
  {
    "text": "Honor a quien honor merece, mis condolencias para la familia y mi reconocimiento a un hombre grande, he tenido el honor de apreciar la belleza de su gran obra civil y perdurara por siempre.\n",
    "answers": [
      {
        "answer": "Positivo",
        "extra_data": {}
      }
    ],
    "id": "eb08c09bf482e90929486ce1693a5d86"
  },
  {
    "text": "Te recordaremos siempre como ejemplo de tesón, dignidad y amor. Hasta siempre.\n",
    "answers": [
      {
        "answer": "Positivo",
        "extra_data": {}
      }
    ],
    "id": "5c61889a3facc8087527b0460824cc65"
  },
  {
    "text": "Por favor pudieran precisar lo del tiempo de garantía de los equipos ? Ah y felicidades por la clara explicación brindada por los ministros.\n",
    "answers": [
      {
        "answer": "Objetivo",
        "extra_data": {}
      },
      {
        "answer": "Neutro",
        "extra_data": {}
      }
    ],
    "id": "d51f043e3da574b1c1b4f4f387dfe591"
  },
  {
    "text": "Perdimos una grande de la cultura cubana e internacional.Ojala sepamos preservar por siempre su legado.\n",
    "answers": [
      {
        "answer": "Positivo",
        "extra_data": {}
      }
    ],
    "id": "87c50c75def774aa3c1d93b36b5e37b8"
  },
  {
    "text": "Una pregunta, si tengo en mi targeta 100 USD puedo comprar un producto por ese precio(100 USD), o debo tener más por el gravamen de descuento, cuánto debo tener?\n",
    "answers": [
      {
        "answer": "Objetivo",
        "extra_data": {}
      }
    ],
    "id": "c70007e0ba6501051adcc13520246948"
  },
  {
    "text": "Alguien tiene respuesta para esta pregunta: Si yo personalmente o un familiar mio compra productos fuera de Cuba, ¿las empresas importadoras de Cuba me dan el servicio de traerme los productos?, ojoooooo.... recuerden que solo se explicó que si por ejemplo uno quisiese algo se lo encarga a la empresa importadora y ella con diferentes licitaciones lo busca y te lo trae, y por ello cobraría UN TODO, que incluye, el precio del producto, la transportación, los gastos aduanales y desde luego su margen comercial como importador, pero de lo que les hablo es de que LA COMPRA DEL PRODUCTO VA POR MI O POR MI FAMILIA, y la empresa importadora solo actuaría en transportación, aduana y su margen comercial, ¿esto funcionará asi también?\n",
    "answers": [
      {
        "answer": "Objetivo",
        "extra_data": {}
      },
      {
        "answer": "Objetivo",
        "extra_data": {}
      }
    ],
    "id": "476b431d21656a99eaee220e7b43e8ca"
  },
  {
    "text": "Se podrá hacer pedidos a través de Amazon??.\n",
    "answers": [
      {
        "answer": "Objetivo",
        "extra_data": {}
      }
    ],
    "id": "cc93cb562e16ee283ceb861fcf7884fe"
  },
  {
    "text": "Pérdida irreparabe para la cultura nacional sus nuevos pinos seguirán su ejemplo.Condolencias a su familia.\n",
    "answers": [
      {
        "answer": "Positivo",
        "extra_data": {}
      }
    ],
    "id": "66c1a4758bca3fedab9e74fd08e8b3f8"
  },
  {
    "text": "Estoy de acuerdo que el país debe evitar la fuga de capitales, pero creo que se lograría de otra forma: 1-\tQuitar el gravamen al dólar en las Casas de Cambio. 2-\tDisminuir el precio en CUC en las tiendas. 3-\tPermitir en Zona franca la venta de artículos donde las personas naturales y jurídicas compren en USD y los proveedores acreditados en esa zona paguen impuestos. El estado ganaría pq no incurre en gastos de almacenamiento, transportación, etc y recibiría un ingreso a través de impuestos. 4-\tPermitir que los proveedores acreditados en Cuba a través de Sucursales, puedan participar en esta forma de gestión en zona franca, manteniendo un inventario en consignación para la venta directa en usd En cuanto a economía, necesitamos de otras medidas que dinamicen nuestras fuerzas productivas, como dijera el líder chino Deng Xiaoping¨…No importa si el gato es blanco o negro, lo importante es que cace ratones¨\n",
    "answers": [
      {
        "answer": "Neutro",
        "extra_data": {}
      }
    ],
    "id": "70bbf7445470ae8171a25fa1d935448b"
  },
  {
    "text": "El gravamen no lo pueden quitar hasta q no eliminen la prohicion a Cuba de usar el dolar. El q viene a Cuba que traiga euros u otra moneda, si no quiere q le apliquen el gravamen. Los dolares que le entran al pais, Cuba no puede usarlos directamente, tiene q buscar un tercero q le cobra un alto fee por el riesgo de comerciar con Cuba y Cuba pierde un monton por eso. Abajo el bloqueo!\n",
    "answers": [
      {
        "answer": "Positivo",
        "extra_data": {}
      }
    ],
    "id": "c3d8621a756c86829edf9330888c0984"
  },
  {
    "text": "Muy buena la aplicacion Transfermovil yo la uitilizo desde su inicio y jamas he tenido problemas, hace falta que incluyan la recarga de las tarjetas propias, a veces se hace dificil comprar un cupon para su recarga, muy buena opción y yo le doy siempre 5 en su evaluación\n",
    "answers": [
      {
        "answer": "Positivo",
        "extra_data": {}
      }
    ],
    "id": "75661adbbba0f872dadf5848328281b0"
  },
  {
    "text": "Por años he recibido de familiares y amigos pequeñas remesas del exterior por las vias de Tarjeta AIS de Fincimex para las remesas en euros y por Western Union cuando me han sido enviadas en dólares estadounidenses. Tanto Fincimex como Western Unión hasta ahora solo me entregaban CUC, pues las monedas dolares y euros se las quedaban ellos. De estos CUC, una parte la consumia en mis necesidades y la otra la iba depositando poco a poco en una cuenta en CUC en el banco Bandec. Quiero con esto decir que tengo las pruebas y evidencias documentales para demostrar que el origen de mis CUC son divisas duras y puras, euros y dolares. Ahora con estas medidas mi cuenta en CUC no sirve, no tiene valor para comprar en la nueva red que se va a habilitar solo para divisas duras. No entiendo nada. Creo que ha faltado visión en el abordaje de este tema. Me siento despojado. Mi confianza en los bancos no sera la misma de antes, pues de un plumazo mis CUC dejaron de ser equivalentes al dolar. Tampoco explicaron nada sobre que pasara de ahora en adelante con las remesas Western Union pues si las siguen dando en efectivo y en cuc de que me serviría entonces si mi objetivo es comprar en la nueva red creada. Por favor, que expliquen sobre esta situacion que pienso que como yo puede haber muchas personas mas en igual situacion.\n",
    "answers": [
      {
        "answer": "Negativo",
        "extra_data": {}
      }
    ],
    "id": "5ccda9883dd13ec718439454448a741a"
  },
  {
    "text": "Quizás para ti que estas por encima de la media\n",
    "answers": [
      {
        "answer": "Negativo",
        "extra_data": {}
      }
    ],
    "id": "cfea41b6082b25e9bf803cb44f584a7d"
  },
  {
    "text": "Presidente estamos con usted. No lo defraudaremos. Defenderemos nuestras conquistas cueste lo que cueste. Patria o Muerte, Venceremos!!!!\n",
    "answers": [
      {
        "answer": "Positivo",
        "extra_data": {}
      }
    ],
    "id": "a7df9e13023b9faa02c1b8d0be69f2dd"
  },
  {
    "text": "Precisas y claras las palabras de proclamación de la Constitución de nuestro General de Ejército Raúl Castro. Nadie puede estar enajenado del momento histórico en el cual vivimos y que se vuelve cada día más complejo. Cuba, aunque vuelva a quedar sola en el mundo que no pasará porque tenemos muchos amigos, tiene que estar preparada para responder con agilidad y con decisiones oportunas ante cualquier situación ya sea económica o militar que pueda ocurrir. La defensa de la Patria y el cumplimiento estricto de nuestros planes económicos, como expresó Raúl, tienen que ser rigurosamente controlados por la máxima dirección del país y por el pueblo. Tenemos que tener mucha sensibilidad política, mucha comprensión y apoyar las decisiones que nuestro Partido y nuestro Gobierno tengan que tomar. Hacer más con menos, planificar milimétrica mente y controlar rigurosamente tienen que ser principios estrictos a observar por todas las instituciones del país. No hay lugar para el descontrol. Mientras exista el criminal bloqueo de los Estados Unidos el pueblo cubano vivirá en período especial del cual tenemos que aprender y con el cual tenemos que convivir. Independientemente de lo que suceda en el futuro inmediato la Revolución Cubana continuará existiendo digna y soberanamente. El pasado nos ha enseñado lo suficiente para sobrevivir en el futuro.\n",
    "answers": [
      {
        "answer": "Positivo",
        "extra_data": {}
      }
    ],
    "id": "11aa5cb77811f411270f8b91f2075a57"
  },
  {
    "text": "Dios mío el dólar se va a disparar y la gente va a seguir cambiando en el mercado negro. Creo q será casi imposible poder comprar en esas tiendas para el pueblo de a pies. Primero compro cuc y luego lo cambio a dólar para después ir al banco depositarlo en una tarjeta más el gravamen “Ya una lavadora no me sale en el precio mencionado”\n",
    "answers": [
      {
        "answer": "Negativo",
        "extra_data": {}
      }
    ],
    "id": "304c8f93b1fd1024113981cb3ba95ed9"
  },
  {
    "text": "Es duro chocar con la realidad que me pagan con una moneda que no tiene absolutamente ningún valor y que además la moneda que se supone fuerte y que su circulación debía estar respaldada por por un contrabalor en alguna moneda de verdad tampoco sirve, es decir, tenemos dos monedas inútiles y a mi me pagan con un papel ahí para que me alimente y otras boberias . Estas cosas el país tiene que repensarlas muy bien porque las medidas sin dudas son positivas, pero no para los trabadores que cobran en CUP.\n",
    "answers": [
      {
        "answer": "Negativo",
        "extra_data": {}
      }
    ],
    "id": "58a42d59b0ea219d20b01a5ba5c46a75"
  },
  {
    "text": "Lamento mucho la perdida de esa madre pues yo también tengo una bebé de 9 meses y quede orrorisada mis condolencias para esos padres\n",
    "answers": [
      {
        "answer": "Neutro",
        "extra_data": {}
      }
    ],
    "id": "56adecfafebf2e94ffecf698780d74fd"
  },
  {
    "text": "Yo apoyo a mi presidente.\n",
    "answers": [
      {
        "answer": "Positivo",
        "extra_data": {}
      }
    ],
    "id": "70fdd7097ec421383dcabd851efb497e"
  },
  {
    "text": "Mi màs sentido pesame por lamentable pérdida ejemplo de Revolucionaria, y trabajadora vanguardia ejemplo en todo para el pueblo que EPD\n",
    "answers": [
      {
        "answer": "Objetivo",
        "extra_data": {}
      }
    ],
    "id": "9b209c3f93362ad52a8a4aa1c4e5e273"
  },
  {
    "text": "chelsea, tú no van comprar euros en CADECA, te los tienen que enviar. o no entiendes\n",
    "answers": [
      {
        "answer": "Objetivo",
        "extra_data": {}
      }
    ],
    "id": "01a1dace0cc9137f4a2bd6d17e0ae190"
  },
  {
    "text": "Así como la pérdida de Juanito Formell, del gran Beny Moré entre otras grandes figuras de nuestra cultura cubana y mundial... hoy nuestro pueblo está de luto, en cualquier rincón de esta Isla se vive entristecido por la Noticia de la partida de LA MEJOR DE TODOS LOS TIEMPOS \"Alicia\"... !Que Bárbara!..\n",
    "answers": [
      {
        "answer": "Neutro",
        "extra_data": {}
      }
    ],
    "id": "a7b2a6b8a99335772aa4adc603049f71"
  },
  {
    "text": "Buena pregunta\n",
    "answers": [
      {
        "answer": "Objetivo",
        "extra_data": {}
      }
    ],
    "id": "92423ca6c7a17c7b3b04a3c4fffda8a7"
  },
  {
    "text": "Gran perdida para el ballet de cuba y del mundo , se nos va la la Alicia de Cuba del mundo pero nos deja su legado ,su carisma ,su elegancia , su forma de amar a Cuba , su magisterio que sobremos llevarlo a los mas profundo del mundo , su respeto , cuanto dolor sentí cuando abrí cuba-debate y vi la noticia no esperábamos .Mis mas sinceras condolencia a su Familiares y Amigo .ALICIA VIVIRÁS EN EL CORAZÓN DE TODOS LOS CUBANOS , AMOR ETERNO\n",
    "answers": [
      {
        "answer": "Neutro",
        "extra_data": {}
      }
    ],
    "id": "edb4a4244e3477a65f07ba174468dc4c"
  },
  {
    "text": "Muy buenas las medidas, espero sea solo el primer paso para aliviar el poder adquisitivo del cubano. Pero opino como muchos, para dar de verdad en el clavo se debiera aprobar igual el pago por creditos o a plazos, sobre todo para aquellos cubanos que no recibimos remesas y vivimos de un salario.\n",
    "answers": [
      {
        "answer": "Positivo",
        "extra_data": {}
      }
    ],
    "id": "0dff7698fdf0cd42f8f56ee7cbfe9b1b"
  },
  {
    "text": "Estas medidas no benefician al pueblo sólo le a dado la posibilidad el que viaja a buscarlos a Panamá y otros países ya lo van a tener que viajar ni pagar aduana ya le pusieron el negocio en su pais eso es un logro\n",
    "answers": [
      {
        "answer": "Negativo",
        "extra_data": {}
      }
    ],
    "id": "49434563a10ec2e6ffdbd566b24e971b"
  },
  {
    "text": "Siempre me impresiono su talento,elegancia al bailar,entrega, sencilles,fiel a fidel y a la revolución , a su pueblo. ES INMORTAL,hasta siempre ALICIA.\n",
    "answers": [
      {
        "answer": "Positivo",
        "extra_data": {}
      }
    ],
    "id": "e3347f562ed150156b95a4e68bf48338"
  },
  {
    "text": "Por lo que pude entender cuando ud cree su cuenta que será en USD, si desea depositar euros se los tazan por el valor que tiene el euro ese día, y cuando realice la compra le rebjaran lo que gastó que según entendí también los precios estarán reflejados en USD\n",
    "answers": [
      {
        "answer": "Objetivo",
        "extra_data": {}
      }
    ],
    "id": "5434883e1d944eeca871469953594b2a"
  },
  {
    "text": "Para crear una cuenta en MLC, hay que realizar un depósito, como normalmente ocurre en CUP. de ser así, cual sería el mínimo a depositar? Saludos\n",
    "answers": [
      {
        "answer": "Objetivo",
        "extra_data": {}
      }
    ],
    "id": "5df6791ef5ec14fa5d972cd126e913c8"
  },
  {
    "text": "Los jovenes cubanos junto a nuestro presidente preservaremos la patria que nos ecomendaron nuestros martires#jovenes cubanos apoyamos a nuestro presidente\n",
    "answers": [
      {
        "answer": "Positivo",
        "extra_data": {}
      }
    ],
    "id": "f08a3b0c84d0e94dfe4d7ee1cf9ff012"
  },
  {
    "text": "Tristísima noticia para nuestro pueblo. Cuba, su gente y la cultura están de luto. La cultura mundial pierde también a una de sus grandes estrellas. El Presidente de la República debe declarar duelo nacional, porque para Alicia la bandera nacional debe ondear a media hasta.\n",
    "answers": [
      {
        "answer": "Neutro",
        "extra_data": {}
      }
    ],
    "id": "77b3aee742732e38140898fd6c27ba26"
  },
  {
    "text": "#SomosCuba Estás medidas van ayudar la calidad de vida de cada cubano felicidades\n",
    "answers": [
      {
        "answer": "Positivo",
        "extra_data": {}
      }
    ],
    "id": "2594d7e773eb4513a05bdf7a845be133"
  },
  {
    "text": "le deceo una gran vida en donde quiera que estes, estrañaremos su presencia aca en moron y en la cayeria norte, mi mas sentido pesame para toda su familia.\n",
    "answers": [
      {
        "answer": "Neutro",
        "extra_data": {}
      }
    ],
    "id": "dbc103c9af1c6151b979df61fdc8ac39"
  },
  {
    "text": "LO CIERTO Y LO INJUSTO DE LOS “COMODINES” -1- Sin ánimo de polemizar deseo hablar del “Comodín” mis “Saurios” irán al festín y los “Gallos”…. al corral Yera,…. no les pudo lanzar es,…. nuestro “Cocodrilo” mayor con el altísimo honor de córtales en “La Atenas” unas “espuelas” que apenas ni brillan ni dan color. -2- Lo cierto,…del primer partido: Socarras y su dominio certero mas dos bambinazos yayaberos de par de desconocidos algo más que atrevido en esos “Gallos” sin dureza fíjense cual rareza que llegaron a 15 jonrones mientras mis “Saurios” peleones los triplican con firmeza. -3- Lo injusto,… de la competencia ocurrió en el otro compromiso los “Leones”, sin tanto aviso no hacen acto de presencia esgrimiendo en esencia descansar del largo viaje cual falso andamiaje increíble de creer pues mis “Saurios” con poder ¡! sin asueto,… sudaron el traje ¡!. ---000--- EL POETA YUMURINO 14 de Octubre de 2019.\n",
    "answers": [
      {
        "answer": "Negativo",
        "extra_data": {}
      }
    ],
    "id": "d12d8ed570597b9055d95a3e8fc848d6"
  },
  {
    "text": "mi mas sentido pésimo a la familia.\n",
    "answers": [
      {
        "answer": "Neutro",
        "extra_data": {}
      }
    ],
    "id": "db74ca305726125f33fe73fce3844944"
  },
  {
    "text": "Bno ahora si Dispararon el Dollar lo pienso ver a 2cuc x 1 Dollar. Y los Revendedores floreceran a Pululu..Ya ni se k decir y los Verdaderos Economistas de este País k Opinan por favor.... Ya en Panamá deben estar bajando los Precios de los Split, los Frezzer y las Motos... .\n",
    "answers": [
      {
        "answer": "Negativo",
        "extra_data": {}
      }
    ],
    "id": "abe581d512230c2681f5b185d1871f05"
  },
  {
    "text": "VIVA FIDEL NUESTRO COMANDANTE EN JEFE\n",
    "answers": [
      {
        "answer": "Neutro",
        "extra_data": {}
      }
    ],
    "id": "d928a712bbf2aaaf0de1c1a25de2286a"
  },
  {
    "text": "Dentro de los necesarios cambios creo que el gravamen y'a está demás afecta los esfuerzos o ya es momento de decirle adiós al tan polémico CUC\n",
    "answers": [
      {
        "answer": "Neutro",
        "extra_data": {}
      }
    ],
    "id": "28b9c9b493a4f6b3343a52f20b07d1e7"
  },
  {
    "text": "Y como siempre acomodando a Industriales es que acaso no existe un reglamento para serie nacional. que hubiera pasado si los que llegan tarde son los granmense. de seguro se aplicaba sin pensarlo dos veces el reglamento o juegas o pierdes por no presentación. nada que hoy Lázaro Blanco ya se fué de rotación de picheo, además de no contar con mucho público en el Mártires de Barbados por ser lunes y a las 10 de la mañana.\n",
    "answers": [
      {
        "answer": "Negativo",
        "extra_data": {}
      }
    ],
    "id": "e69b1d87e4d2e5cccfd760ad3e900ddf"
  },
  {
    "text": "Aún tengo una duda. Esta nueva tarjeta es de débito o crédito? Y creo que deben ir pensando en dar la posibilidad de pagar a plazos.\n",
    "answers": [
      {
        "answer": "Objetivo",
        "extra_data": {}
      }
    ],
    "id": "0ff3468a35c97cc1728ab03310a86a65"
  },
  {
    "text": "Abel agradesco su artículo, y espero que aquellas personas insensatas o quienes se dejen manipular dejen de denigrar el sistema de salud cubano. Al cual se le dedican cuantiosos recursos para garantizar la salud del pueblo, aspecto que ha sido prioridad desde el triunfo revolucionario. Es doloroso lo que ha ocurrido pero no se pueden hacer conclusiones a priori.dejemos que la comisión encargada realice la investigacion.\n",
    "answers": [
      {
        "answer": "Positivo",
        "extra_data": {}
      }
    ],
    "id": "193c9df06ae84ca3f348730cf389451c"
  },
  {
    "text": "Gran Mujer y excelente bailarina. Cuba entera siempre la recordará. En paz descance y Dios la tenga en la Gloria.\n",
    "answers": [
      {
        "answer": "Neutro",
        "extra_data": {}
      }
    ],
    "id": "f7444b88e9a783c7a1e12976d3a0d389"
  },
  {
    "text": "triste la pérdida de la pequeña inocente, mis condolencias a sus padres.\n",
    "answers": [
      {
        "answer": "Neutro",
        "extra_data": {}
      }
    ],
    "id": "fcb7f764d8dde26486858afadb2d06d6"
  },
  {
    "text": "Muy complacido me siento por las nuevas medidas dictadas,ahora se le podría pedir a las empresas importadores autorizadas y traer un producto específico. Por ejemplo un e-book(dispositivo),no puedo encontrar a alguien que me ha podido importar uno.\n",
    "answers": [
      {
        "answer": "Positivo",
        "extra_data": {}
      }
    ],
    "id": "973b8bb16b4be790d56376912899df1b"
  },
  {
    "text": "100% con su comentario.. Hay gente que escribe sin ubicarse en el contexto de lo dicho o sin entender da opiniones.. La medids es buenísima.. Solo con la unica excepción del gravamen al dolar al hacer el depósito en la cuenta..eso está muy mal pensado..indita al cambio en el mercado negro... Y por favor a los que no saben o no han entendido no escriban mas que usted no puede comprar mlc en Cuba eso es absurdo... Espero me publiquen porque nunca he entendido que cubadebate nunca publica mis comentarios y es obstinante escribir por gusto..gracias.\n",
    "answers": [
      {
        "answer": "Positivo",
        "extra_data": {}
      }
    ],
    "id": "11fff523256f30017c4127e3d289de41"
  },
  {
    "text": "La cultura cubana esta de luto y la danza llora !\n",
    "answers": [
      {
        "answer": "Neutro",
        "extra_data": {}
      }
    ],
    "id": "824f438b9f3f0e66703e0e4aa4e5ffd6"
  },
  {
    "text": "Es una gran pérdida en lo Físico, pero su legado borra ese sentimiento humano, mi pésame a sus seres queridos y familiares, que Dios la tenga en el Altar de los Más Grandes de la Humanidad. Hurra Hurra! Por Alicia!\n",
    "answers": [
      {
        "answer": "Neutro",
        "extra_data": {}
      }
    ],
    "id": "38c506c5a9748782942caabe239dcf09"
  },
  {
    "text": "ya se ha ido actualizando, pues ,mi Redmi 7 decia que no era compatible y ya dice que si...\n",
    "answers": [
      {
        "answer": "Objetivo",
        "extra_data": {}
      }
    ],
    "id": "9fef40a10340c22516eb507f8a6af246"
  },
  {
    "text": "Quisiera saber que precio tendrán las motos electricas\n",
    "answers": [
      {
        "answer": "Objetivo",
        "extra_data": {}
      },
      {
        "answer": "Objetivo",
        "extra_data": {}
      }
    ],
    "id": "0936167bf33bdcb27afdfb44c516ea1d"
  },
  {
    "text": "Yo no seque paso; pero desde que salio la noticia de que habilitarian la 4g para todos, no hay quien navegue por la 3g y hasta el servicio de llamadas esta super malo.\n",
    "answers": [
      {
        "answer": "Negativo",
        "extra_data": {}
      }
    ],
    "id": "3640e90c1142b9674cd5b7593d3bea93"
  },
  {
    "text": "Que falta de respeto esto dios mio\n",
    "answers": [
      {
        "answer": "Negativo",
        "extra_data": {}
      }
    ],
    "id": "35aea04c737ac5883b1b55b2b2e644a7"
  },
  {
    "text": "Que sucederá con las motorinas como se les llama que actualmente poseen unidades de combustión\n",
    "answers": [
      {
        "answer": "Objetivo",
        "extra_data": {}
      }
    ],
    "id": "0260f8367592d44a8d6063f5df68f317"
  },
  {
    "text": "Abandonaremos nuestro deber con la patria solo cuando hayamos perdido la humanidad #jovenes de la FEU no desistiremos\n",
    "answers": [
      {
        "answer": "Positivo",
        "extra_data": {}
      }
    ],
    "id": "93742c4b91fc24f1b592bcf9a39ccc74"
  },
  {
    "text": "Quisiera saber porque el descuento es tan alto u el dolar americano esta tan perdido para un descuento tan alto ???\n",
    "answers": [
      {
        "answer": "Objetivo",
        "extra_data": {}
      }
    ],
    "id": "2fb62167edf7c3f7ac3e292017c4db86"
  },
  {
    "text": "Corrigiendo mi comentario anterior. Quince decir que las tiendas virtuales deben ser para ayer. Osea para ya. El uso de criptodivisas. Por ejemplo Bitcóin. Debería considerarse.\n",
    "answers": [
      {
        "answer": "Objetivo",
        "extra_data": {}
      }
    ],
    "id": "59dfbe3e523713408c58377aa7b1ab86"
  },
  {
    "text": "De los 311 comentarios q he leído desde q publicaron esta noticia esta es la mejor q hay por el momento. No se si alguien además de nosotros piense igual o parecido pero realmente por todos lados quieren ganar dinero con leyes retrógradas y fuera del contexto actual. Con la falta de mercancía q hay en las tiendas están mirando q si son X cantidad de refrescos en polvo o si alguien trae 7 pares de zapatos o productos q todo el mundo sabe q son para vender porque también son personas con patente q pagan impuestos por eso. Que implementen patentes de comerciantes a las personas q importan mercancía del exterior y q no tengan otra de lo q sea pero q les dejen entrar todo lo q las aerolíneas permiten montar.\n",
    "answers": [
      {
        "answer": "Positivo",
        "extra_data": {}
      }
    ],
    "id": "0fbf7679b08839df831329ff78839c92"
  },
  {
    "text": "Antes q finalizara la mesa redonda a mi vecina la llamaron para ofertarle un split que ayer se lo daban en 700 cuc , ahora 550 incluyendo la instalacion\n",
    "answers": [
      {
        "answer": "Objetivo",
        "extra_data": {}
      }
    ],
    "id": "789aefe70b59d226cd9dc5614e97a47f"
  },
  {
    "text": "Aclaro que cuando me refiero a otras empresas pequeñas que hoy no existen, no me refiero a las Cooperativas Agropecuarias no estatales, que si funcionan hace un tiempo.\n",
    "answers": [
      {
        "answer": "Objetivo",
        "extra_data": {}
      }
    ],
    "id": "2d3df278bef64b7f7638e61750dae792"
  },
  {
    "text": "Vivir la intensa jornada del 10 de octubre fue un privilegio para el pueblo cubano, la elección del presidente y del vicepresidente de la República, cargos que van desempeñar con dignidad por Miguel Diaz Canel Bermudez y Salvador Valdés Mesa, nos sentimos verdaderamente emocionados, las palabras que pronunció Diaz Canel, me parece estar viendo al propio Fidel y Raúl, y se reafirman las palabras de que #VamosPorMas #SomosContinuidad #SomosCuba Patria o Muerte Venceremos! Socialismo o Muerte Venceremos! La palabra de orden, ser de Cuba el futuro.\n",
    "answers": [
      {
        "answer": "Positivo",
        "extra_data": {}
      }
    ],
    "id": "0acc2261d8d34ac3122223addb5f3d66"
  },
  {
    "text": "Y si no está en su nomenclatura ?? Por ejemplo yo quiero hace rato importar una tarjeta RAM para mí PC y solo la encuentro en Amazon! Las empresas me pueden importar la tarjeta según mis especificaciones!! ??\n",
    "answers": [
      {
        "answer": "Objetivo",
        "extra_data": {}
      }
    ],
    "id": "9f86003b1fac728da8b2ac56be3d8f52"
  },
  {
    "text": "Esta medida es excelente, por lo que se explica, muy bien diseñada y pensada para dar un paquetazo a los revendedores y disminuir los precios, que tanta falta hacía. Esto sí es pensar como país!!!!!!!! Muchas Gracias!!!!!!!!!\n",
    "answers": [
      {
        "answer": "Positivo",
        "extra_data": {}
      }
    ],
    "id": "8883be0a0b3d7a3c352ac1ad7b5f77f3"
  },
  {
    "text": "Triste fallecimiento nuestra solidaridad con su familia Si hay algo que se cuida en nuestro país son los niños esperemos el resultado de las investigaciones\n",
    "answers": [
      {
        "answer": "Positivo",
        "extra_data": {}
      }
    ],
    "id": "7f6b97e065c855527c29bdb1b9dce5f6"
  },
  {
    "text": "Se incluirán en las motos eléctricas las de tres ruedas? Estas son muy importantes para los impedidos físicos.\n",
    "answers": [
      {
        "answer": "Objetivo",
        "extra_data": {}
      }
    ],
    "id": "2763ac151377f031b410d5b02712abb8"
  },
  {
    "text": "Una raya mas para el tigre, estos matanceros a la hora buena se le aflojan las patas, mientras sigan apostando por legionarios están embarcaos, sino desarrollan su propio potencial con jugadores de esa provincia, que le pongan amor a la camiseta, seguirán decepcionando año tras año a sus fieles parciales.\n",
    "answers": [
      {
        "answer": "Negativo",
        "extra_data": {}
      }
    ],
    "id": "51ead3684fef3945d2f9cc3c3212dfb0"
  },
  {
    "text": "Yo estoy interesado en comprar productos químicos para la agricultura (insecticidas, fungicidas y otros) preferiblemente de la Bayer, como sería eso.\n",
    "answers": [
      {
        "answer": "Objetivo",
        "extra_data": {}
      }
    ],
    "id": "e8c85b5f0983f93b7096e9e10fb2c71c"
  },
  {
    "text": "Buenos dias estimado Alfonso, como aficionado habria estado màs contento si nos hubieramos presentado a este  NORCECA con todas las cartas sobre la mesa, quiero decir con todas nuestras mejores jugadoras, y digo esto porque no entiendo el por que no se llevo a Cese y a la otra jugadora que juega con ella en la Liga profesional en Rusia, siendo este un torneo clasificatorio para el proximo Preolimpico de la zona Norte y Central de nuestro continente. Si en el masculino tuvimos el aporte de Simon para clasificar al Preolimpico de Canada en Enero, no entiendo el por que nuestra FCV no llamo a filas a nuestras unicas dos jugadoras que participan en Europa y por ende en Ligas de reconocida calidad . Ya perdimos con Canada ayer 3 a 1 con marcadores comodos para las norteñas 25-16, 22-25,25-17 y 25-14. Nuestros proximos rivales hoy y mañana seràn P. Rico y Costa Rica. En el otro grupo estan EUA, R. Dominicana, Mexico y Trinidad Tobago. Ya tienen sus boletos a Tokio por nuestra area EUA y R. Dominicana, falta solo un boleto, y en este Torneo NORCECA saldran 3 clasificados al Preolimpico de Enero al igual que el masculino al cual ya estamos clasificados. No seria nada positivo no clasificar almenos para garantizar mas partidos internacionales a nuestro equipo que debe trabajar duro pero tambien ver como se desenvuelve en la realidad de la competencia, y eso lo dan jugar la mayor cantidad de partidos posibles. De todos los equipos femeninos que estan aqui ahora veo como principal aspirante a esa plaza para Tokio en Enero a Canada, pero ayer les ganamos un set aunque apretado , pero se demostrò que no es invencible, lo que necesitamos ahora es ganar los restantes juegos y clasificarnos al preolimpico, y en Enero llamar a filas a nuestras dos jugadoras que estan en Rusia,  sino para que nos sirven alla si luego no las dejamos que contribuyan con su juego a ayudarnos a ganar partidos importantes?. Saludos.\n",
    "answers": [
      {
        "answer": "Objetivo",
        "extra_data": {}
      }
    ],
    "id": "5f94fcaa762a4dd933d2a5d5d235de83"
  },
  {
    "text": "En tu condición de persona natural SI, debes tener en cuenta los requisitos que se piden, los mismos están explicados en el presente artículo.\n",
    "answers": [
      {
        "answer": "Objetivo",
        "extra_data": {}
      }
    ],
    "id": "0de066d28ab08c2bd7d70ca3154f477d"
  },
  {
    "text": "Tengo una duda. Trabajo en una sucursal de empresa extranjera con cuenta en USD en el BFI, desde la cual se transfiere desde o hacia el exterior, y se hacen los pagos en Cuba entre ellos el dinero que reciben los trabajadores en CUC como gratificación ¿Podemos desde esta cuenta en el BFI transferir a las tarjetas explicadas ayer en la Mesa Redonda para personas naturales?. Seria el mismo dinero y los trabajadores pagan sus impuestos por el mismo\n",
    "answers": [
      {
        "answer": "Objetivo",
        "extra_data": {}
      }
    ],
    "id": "1e5382916b78cb8c7e6b77c487e4f8ca"
  },
  {
    "text": "No merecía menos,Lástima que no esté ese payaso en cuba, me gustaría ver si tieneel valor de profesar tanta mentira acá en suelo patrio.\n",
    "answers": [
      {
        "answer": "Objetivo",
        "extra_data": {}
      }
    ],
    "id": "b7f495c4a00f06e66bb4528a5bbb2fd3"
  },
  {
    "text": "Tony Por lo que pude entender, las cuentas en USD que se abrieron antes de la circular del 2004, no se le aplica el gravamen siempre y cuando la alimentación de esas cuentas hayan sido transacciones, pero si ahora vas a ingresar dinero cash (físico) entonces si. Según la explicación que dieron los que tienen cuentas en USD puede ir el titular con su tarjeta y hacer la compra directa si necesidad de abrir otra cuenta.\n",
    "answers": [
      {
        "answer": "Objetivo",
        "extra_data": {}
      }
    ],
    "id": "b2827bfba46a0953761e3fe9ecefb253"
  },
  {
    "text": "hola muy bien pero en buen cubano esto que significa en que me veneficia porque no he entendido bien como sera o que significa esto que podre comprar desde amazon aca ? porque se que no pero es lo que la gente esta pensando, alguien podria explicarme edto de las tiendas virtuales y como sers la cosa compro en una pagina que saldra y me lo llevan a casa podrian explicar en cubano y no en este lenguaje tecnico ?\n",
    "answers": [
      {
        "answer": "Objetivo",
        "extra_data": {}
      }
    ],
    "id": "c2da1db3a44bdb7812710522b3e6c772"
  },
  {
    "text": "Muy triste lo ocurrido. Mis condolencias a los padres y familiares. Las vacunas han sido una garantía preventiva para la salud de nuestros hijos desde hace muchos años. Dios permita que la investigación científica pueda determinar lo ocurrido para tranquilidad de todos.\n",
    "answers": [
      {
        "answer": "Positivo",
        "extra_data": {}
      }
    ],
    "id": "06d848e680af3d4c9af67a55fccd634b"
  },
  {
    "text": "Gracias a ti pude conocer esos lindos paisajes. Gracias a ti Cuba construyó excelentes hoteles. Gracias a ti aumento el turismo en cuba. Gracias a ti muchos cubanos siguieron tu corajuda idea y siguieron tirando piedras y tierras al mar para unir la isla de esos bellos cayos. Debiste haber pasado muchos días sin sueño durmiendo en el yipe o sobre un camión, bajo el fuerte y agotador sol, solo tu y tus compañeros conocen el olor y la sal del fuerte mar. Mereces muchas coronas vengan de todas partes.\n",
    "answers": [
      {
        "answer": "Positivo",
        "extra_data": {}
      }
    ],
    "id": "67810c35af6a502c04f9a952cbabac3a"
  },
  {
    "text": "Hola, me perdi un momento en la explicacion, si tengo mi tarjeta AIS en este momento que recibe el dinero por remesas desde el exterior, aun asi debo comprar MLC en Cuba, ese dinero que tiene no esta respaldado por MLC en el momento de ser depositado alli ? Necesito un nuevpo tipo de tarjeta ? Con la Tarjeta AIS actual no me es posible comprar en esas tiendas ?\n",
    "answers": [
      {
        "answer": "Objetivo",
        "extra_data": {}
      }
    ],
    "id": "9731f7d7f9d4ddb0557d90d2d50d5d66"
  },
  {
    "text": "Creo sabia la decisión del país es la forma que tenemos de que la divisa no salga del país, es momento de cambio que estamos pidiendo hace mucho tiempo, ahora mi gran preocupación porque abrur 12 tiendas en la habana y las provincias esoerar, saben que va a pasar que la habana va a consumir la mayoria de los buenos articulos y nosotros en provincia nos mandan 10 cisas de cadaarticulos y asu empiezan los problemas, tienen suficientes articulos para todo el país o lo dejan todo en la habana, porque no abrieron las tiendas en el resto del país a ka vez, su todos sabemos ya las tiendas estan listas, en cienfuegos sabemos donde esta y ya esta esperando los aditamentos que llevan, ñueden dar una explicación sobretodas estas cosas\n",
    "answers": [
      {
        "answer": "Neutro",
        "extra_data": {}
      }
    ],
    "id": "9c8c7bec42b09bfeb807718b13102478"
  },
  {
    "text": "Grande entre las grandes, que descanse en paz, queridísima Alicia.\n",
    "answers": [
      {
        "answer": "Positivo",
        "extra_data": {}
      }
    ],
    "id": "6300e2e77fe01ac0a165a52452963917"
  },
  {
    "text": "No ha descubrió nada nuevo, la verdadera causa es uno de los integrantes de este malcriado equipo, que se perdió andando y desandando en su transito por Las Tunas; no obstante, siguen dando vergüenza estas decisiones que deja al desnudo la parcialidad de la mal llamada Comisión Nacional, debía llamarse Comisión de Industriales; como explicar que Las Tunas jugara en 4 días 5 paridos, y terminando el último (después del mediodia) tuvo que salir para Santi Spiritu, y jugar al otro día a las 11:00 a.m., y ahora aparecerce con esta \"decisión\" de que a Industriales le dén un día más. Reafirmo que la mal llamada CN, representa a un solo equipo Industriales y con un objetivo único darles, el campeonato; podemos ahorrarnos todos estos gastos, lo cual le biene muy bien a la patria en estos momentos... Preparaos para más barbaridades como esta... pero por favor respetense \"un poquito\" y sobre todo, respeten a la afición....\n",
    "answers": [
      {
        "answer": "Negativo",
        "extra_data": {}
      }
    ],
    "id": "b954481a124510ef061752a36a3222d4"
  },
  {
    "text": "Disculpen mi ignorancia pero tengo una pregunta. Lo de pagar ok. Pero no tengo claro lo de los comprobantes. Cómo funciona eso?\n",
    "answers": [
      {
        "answer": "Objetivo",
        "extra_data": {}
      }
    ],
    "id": "07926e10121d495f7ea3e80c790f76a6"
  },
  {
    "text": "Y a mi me quedó claro que para ladrar, al perro, le sirve hasta el patio ajeno. Le comento, señor, que me parece que la medida se queda corta en lo que persigue, y de ahí mi molestia. Si yo tengo CUC, que he ahorrado con mi trabajo honesto y diario, de enseñar y preparar al futuro de este país; ahora tengo que cambiarlo a USD, voy perdiendo en el cambio. Luego de ahí, al ponerlo en la tarjetica, me aplican el llevado y traído gravamen, no me sería más factible cambiarlo en la bolsa negra a mi pesar? Por último le recuerdo que la grandeza de la Revolución es que se hizo para todos. Incluyendo a esta maestra que tendrá que seguir en su empeño de comprar su lavadora. Lo dejo con 2 frases del más grande de todos los cubanos( me refiero a Martí, en caso de que todo su conocimiento de macro economía, no le deje recordar sus clases de historia) \"Ayudar al que lo necesita no sólo es parte del deber, sino de la felicidad\" y \"En una revolución, los métodos han de ser callados; y los fines, públicos.\"\n",
    "answers": [
      {
        "answer": "Negativo",
        "extra_data": {}
      }
    ],
    "id": "929977452273c89ebbe79beee70a2eeb"
  },
  {
    "text": "POR USTED TENEMOS CAYO COCO, Y POR TODOS LOS COMPANEROS QUE TRABAJARON EN ESTE GRANDE IMPENO, Y POR LA CONFIANZA DEPOSITADA DE NUESTRO LIDER FIDEL EN USTED, SU OBRA QUEDARA PARA SIEMPRE .QUE DESCANSES EN PAZ\n",
    "answers": [
      {
        "answer": "Positivo",
        "extra_data": {}
      }
    ],
    "id": "2a9f4148acf59a0d7866ba08317b96eb"
  },
  {
    "text": "Triste pérdida la de nuestra gran Alicia EPD nuestro ídolo del ballet nacional cubano te llevaremos en nuestros corazones bella flor cubana.\n",
    "answers": [
      {
        "answer": "Positivo",
        "extra_data": {}
      }
    ],
    "id": "a0a308686ddf04dbcd9cd0d665efcffb"
  },
  {
    "text": "La nomenclatura de los equipos y productos que se pueden importar los poseen las entidades importadoras autorizadas, debe contactar con la que corresponda para responder su inquietud.\n",
    "answers": [
      {
        "answer": "Objetivo",
        "extra_data": {}
      }
    ],
    "id": "781cf8d18d254d5d6836fdd3d0ec170f"
  },
  {
    "text": "Tengo una bicicleta dlectrica de 250 w y velo idad maxima 30 km/h. ¿tengo que inscribirla, ponerle chapa y sacar licencia para manejarla?\n",
    "answers": [
      {
        "answer": "Objetivo",
        "extra_data": {}
      }
    ],
    "id": "4d02283432ee76f0e2cec848ed9cf625"
  },
  {
    "text": "Buenas a todos los lectores de Cubadebate Creo que la situación es muy particular. Entiendo el dolor de los padres y es irreparable el daño que se impone en estos momentos . Es una falta de respeto responsabilizar al Sistema de Salud Cubano Minsap ,la vacuna no hace daño solo puede ser un lote o no se pero nunca habia pasado eso en el pais .Ahora no digan mas que es culpa del bloqueo .Yo vivo en Trinidad de Cuba y cuando nuestro presidente nos visito limpiaron bien el hospital ,le dieron sabanas nuevas y sin contar la comida y el almuerzo con suma calidad Es decir que recursos hay mas de lo que pensamos y pienso que es el llamado ,ademas esta crisis energética no puede dañar el Sistema de salud es prioridad de todos\n",
    "answers": [
      {
        "answer": "Positivo",
        "extra_data": {}
      }
    ],
    "id": "f5ac5a3e6f728d59694d4db5fddf7da2"
  },
  {
    "text": "Muerte de Alicia Alonso, Prima Ballerina Assoluta del Ballet Nacional de Cuba, conmueve y duele a toda Cuba y al mundo, donde llevó su arte. Gloria y honor eterno a quien fundó, creó y brilló en el ballet y en todos los aspectos de la vida, como digna representante de la cultura cubana.\n",
    "answers": [
      {
        "answer": "Positivo",
        "extra_data": {}
      }
    ],
    "id": "253d5df7153c863029b50832a3e2cd37"
  },
  {
    "text": "Deseo esclarecerme con relación al uso del USD depositado o transferido a la tarjeta para compra de equipamiento, se penaliza al realizar compras con esta tarjeta en USD, porque si es de esa forma no estimulamos a que las personas depositen el dinero en estas tarjetas y se seguirá perdiendo este dinero que tanto necesitamos para operar en el exterior.\n",
    "answers": [
      {
        "answer": "Objetivo",
        "extra_data": {}
      },
      {
        "answer": "Objetivo",
        "extra_data": {}
      }
    ],
    "id": "c9546c142f55a7aef1d734a60b2a7522"
  },
  {
    "text": "Mis condolencias a los familiares de la pequeña Paloma\n",
    "answers": [
      {
        "answer": "Positivo",
        "extra_data": {}
      }
    ],
    "id": "68f4f27792ec59bd8b58d27271787b5a"
  },
  {
    "text": "Si soy propietaria de otro motor de gasolina, puedo inscribir la Motorina eléctrica adquirida\n",
    "answers": [
      {
        "answer": "Objetivo",
        "extra_data": {}
      }
    ],
    "id": "73d3f276b72f1ed098031020ce108137"
  },
  {
    "text": "Excelente aplicación. El transfermovil es muy útil. Pero se debiera instalar en la aplicación la forma de pagar los créditos.\n",
    "answers": [
      {
        "answer": "Positivo",
        "extra_data": {}
      }
    ],
    "id": "f3f086dd1f70dab0bd9b22721d885315"
  },
  {
    "text": "Me ha sorprendido las nuevas medidas ahora en ves de 2 monedas tendremos 3 circulando de diferentes formas situacion que es tan molesta y antieconomica para el pueblo, cuando tendremos una sola moneda? recuerden que es uno de los lineamientos de la politica del congreso del pcc\n",
    "answers": [
      {
        "answer": "Objetivo",
        "extra_data": {}
      }
    ],
    "id": "2debd0b501fdaaf976b57e9b78e8b94d"
  },
  {
    "text": "Si la enfermedad está erradicada porque seguir vacunando? Puede un padre prescindir de la vacunación en el sistema de salud cubano? tiene ese derecho??\n",
    "answers": [
      {
        "answer": "Objetivo",
        "extra_data": {}
      }
    ],
    "id": "76ebcf15b0915e960fa12fc3c9d69ada"
  },
  {
    "text": "Si una cuenta en USD EN FORMATO libreta se cambia a magnética en el mismo banco que opera se le aplica el gravamen del 10% ?\n",
    "answers": [
      {
        "answer": "Objetivo",
        "extra_data": {}
      }
    ],
    "id": "decbeb61dc602d05beb8522046389fcc"
  },
  {
    "text": "Felicidades, excelente la aplicación y lo de las tiendas mejor aun que debe de acabar con el problema del POS, que entre que no funciona bien y que parece que a las dependientas no le conviene se ha convertido en una tortura. Espero que no logren trabar en la tienda lo del pago por el telf. Más rápido y sin carnet ni nada. Que viva transfermovil.\n",
    "answers": [
      {
        "answer": "Positivo",
        "extra_data": {}
      }
    ],
    "id": "d66dc628c1a937b3349c7f0f570757d9"
  },
  {
    "text": "Muy buena respuesta Abel, nadie puede manchar los logros de la salud pública Cubana, lamento el suceso y mis condolencias a la familia\n",
    "answers": [
      {
        "answer": "Positivo",
        "extra_data": {}
      }
    ],
    "id": "127fc4cf55f84e4b8a54171a02884426"
  },
  {
    "text": "Eso es lo q hace falta, q le den a la gente la libertad de importar y exportar, libertad caballeros, q paguen los impuestos correspondientes pero q puedan importar.\n",
    "answers": [
      {
        "answer": "Positivo",
        "extra_data": {}
      }
    ],
    "id": "f64ff0f7eef1822d742f15d30ad02188"
  },
  {
    "text": "Bueno ya comenzaran la campaña antivacuna en Cuba, es una pena, pero hasta que no se encuentren a los culpables, veran que las madres y padres de bebitos no arriesgaran la vida de sus nenes.\n",
    "answers": [
      {
        "answer": "Negativo",
        "extra_data": {}
      }
    ],
    "id": "b12e00f6f9984f961e29574f5786d772"
  },
  {
    "text": "Yo propongo que en un renglon mas importante aún que es la alimentación se haga como hace etecsa para captar divida fresca... promoción.... y que con la recarga de las tarjetas en usd se bonifique y/o hagan descuentos en productos alimentarios.. Y asi se reducirá el desfase existente hoy entre egresos en usd para importar alimentos y lps ingresos internos por si comercialización...\n",
    "answers": [
      {
        "answer": "Neutro",
        "extra_data": {}
      }
    ],
    "id": "929b3dcc1d20db75eead7e69ffe3d6f2"
  },
  {
    "text": "Alexander coincido 100% contigo, más esclarecedor imposible.Gracias.\n",
    "answers": [
      {
        "answer": "Positivo",
        "extra_data": {}
      }
    ],
    "id": "bf4776082dff55b6732436c4a949edb2"
  },
  {
    "text": "Bueno me imagino que en la medida que el estado recaude moneda dura, pueda estar en condiciones de aumentar el salario a las empresa cubanas tal y como dijo nuestro presidente para 2020? VERDAD, ....\n",
    "answers": [
      {
        "answer": "Neutro",
        "extra_data": {}
      }
    ],
    "id": "afe4fb0261c77fed18e8b082683ba1e4"
  },
  {
    "text": "Para el Banco Central de Cuba: ¿Quisiera saber por qué no se autoriza la apertura de cuentas bancarias en el Banco Financiero Internacional para personas naturales cubanas? En ese caso sería para el cubano la tarjeta homóloga de las tarjetas internacionales, que como todos sabemos ningún cubano residente en Cuba puede tenerla. En ese caso las transferencias internacionales llegan casi inmediato y si el titular viaja al exterior no tendría que sacar su dinero del banco además de todas las ventajas que tendría en el territorio nacional en cuanto a las compras y demás operaciones. Saludos\n",
    "answers": [
      {
        "answer": "Objetivo",
        "extra_data": {}
      }
    ],
    "id": "e556667e993708829ffabb4617cd71d9"
  },
  {
    "text": "Una duda: los que tienen tarjeta en cup pueden comprar o no??\n",
    "answers": [
      {
        "answer": "Objetivo",
        "extra_data": {}
      }
    ],
    "id": "3f19741794884e0e03e8e2e84c295d0d"
  },
  {
    "text": "La cultura cubana está de luto. Ha pasado a la eternidad Alicia Alonso icono del Ballet Nacional de Cuba. DEP.\n",
    "answers": [
      {
        "answer": "Objetivo",
        "extra_data": {}
      }
    ],
    "id": "5984c113331d1c9aa3b100ec3a75719b"
  },
  {
    "text": "Estas cuentas no exigen saldo mínimo para su apertura, solo deben presentarse en la sucursal bancaria con su documento de identidad y con posterioridad hacer los depósitos o recibir transferencias desde otra cuenta bancaria en MLC o del exterior.\n",
    "answers": [
      {
        "answer": "Objetivo",
        "extra_data": {}
      }
    ],
    "id": "9e4a95fdd1ab7fa1116221b8488ecd0d"
  },
  {
    "text": "Sería bueno que se explicará por parte del banco como funcionará cuando cualquier persona natural que tenga cuenta con tarjeta Master Cars o visa cuando la tarjeta pertenece a un banco americano si no habría problema a la hora de debitar el saldo comprado en cualquier artículo\n",
    "answers": [
      {
        "answer": "Objetivo",
        "extra_data": {}
      }
    ],
    "id": "aae9b00fda178dffd9135c6873f2d9ba"
  },
  {
    "text": "Soy estudiante de la Universidad de Ciencias médicas de Camagüey. Lucharé a favor de mi Patria en todo momento siguiendo las ideas de nuestro presidente Miguel Días Canel . ¡Viva Cuba!\n",
    "answers": [
      {
        "answer": "Objetivo",
        "extra_data": {}
      }
    ],
    "id": "f2c1783619438b9eccdcfbde86b76f64"
  },
  {
    "text": "Quisiera saber si este lamentable caso guarda relacion con un suseso ocurrido hace ya algunos años con un lote de vacunas procedentes de un pais asiatico.mis condolencias ante la irreparble perdida aun asi np perderemos la confianza en nuestro sisyema de salud .todo se aclará.\n",
    "answers": [
      {
        "answer": "Objetivo",
        "extra_data": {}
      }
    ],
    "id": "59145da351eeee8d2b80a01ad8ef0bc3"
  },
  {
    "text": "Felicidades por su elección y el resto de los compañeros. Es la continuidad del proceso revolucionario, es la necesidad de cuidar y defender esto que ha costado tanta sangre y sacrificio. Hora de que los agradecidos (somos la mayoría) lo respaldemos aún más con nuestro trabajo, nuestro esfuerzo cotidiano, nuestro talento, optimismo. Hay un sector uniformado que lo respalda totalmente y con el cual puede contar. Muy inteligente su expresión de dedicar esfuerzos a la DEFENSA y la ECONOMÍA. !FELICIDADES!\n",
    "answers": [
      {
        "answer": "Positivo",
        "extra_data": {}
      }
    ],
    "id": "143c326396f5f1be957be6e469e67a00"
  },
  {
    "text": "Por esta cubana si hay que estar orgullosos, Alicia demostró que no hay que irse de Cuba para ser una figura de talla internacional y representar el arte 100% cubano.\n",
    "answers": [
      {
        "answer": "Positivo",
        "extra_data": {}
      }
    ],
    "id": "40d3f90732fbfcd9fc69dc5463065f84"
  },
  {
    "text": "Por qué la mayoría de los TV que se comercializan en Cuba son de 32 pulgadas y superiores? Nadie piensa en el trabajador que vive de su salario, no ha cumplido misión y no le mandan dinero del exterior? Por qué si se fabrican televisores modernos de 22, 24 y 28 pulgadas no se comercializan en cuba? Estos televisores tienen un menor precio, permitiendo al trabajador comprarse uno acorde a sus ingresos. No es lo mismo 2000 o 3000 pesos en MN que 9000 o 10000 pesos en MN. Hay que pensar en los que tienen y en los que no tienen prácticamente nada. Como van a dar el apagón digital con estos televisores tan caros y ya no hay piezas de repuesto para los TV panda y similares.\n",
    "answers": [
      {
        "answer": "Negativo",
        "extra_data": {}
      }
    ],
    "id": "0b1ab8d45efa9586e657b8036ff32d28"
  },
  {
    "text": "Lamentable pérdida, se fue una mujer excepcional y revolucionaria en muchos sentidos,como bailarina, educadora, coréografa , cubana. La muerte no es verdad cuando se ha cumplido la obra de la vida. Qué descanse en paz, mis condolencias a sus familiares y amigos\n",
    "answers": [
      {
        "answer": "Objetivo",
        "extra_data": {}
      }
    ],
    "id": "34084347c2be24518ee0524e4c89b64c"
  },
  {
    "text": "Me parece muy bueno este avance, pero creo que sería factible ver o hablar acerca de cómo los cuenta propistas podrían adquirir lo necesario para mantener sus negocios, por ejemplo supongamos que un dueño de gimnasio necesita importar implementós deportivos (aparatos y accesorios) que la regulación lo permiten en cantidades insuficientes por ejemplo solo se puede trsaer una bicicleta y a lo mejor se necesitan 10,como podría hacerse esto mediante las empresas importadoras autorizadas, es importante crear estos mecanismo para que todo se haga a través del estado, de esta Forma se contribuye al financiamiento del estado y al mismo tiempo el cuentapropista ofrece un servicio adecuado sin verse involucrado en irregularidades.\n",
    "answers": [
      {
        "answer": "Positivo",
        "extra_data": {}
      }
    ],
    "id": "e931825309e92f541ebbcede29d38b45"
  },
  {
    "text": "Entiendo la necesidad de recaudar divisas, pero por qué obligar a la tarjeta, ya implica un 10 % sobre el precio \"que supuestamente \" es competitivo. Por otro lado, se van a remarcar las difrencias sociales y ya tambien los trabajadores que no tenemos divisas, necesitamos medidas urgentes para tener la misma oportunidad de adquisicion de estos insumos super necesarios,.\n",
    "answers": [
      {
        "answer": "Neutro",
        "extra_data": {}
      }
    ],
    "id": "f4128aa9c1fcfe8bc7ce7c808a321c1d"
  },
  {
    "text": "Inolvidable Alicia estaras siempre en nuestros corazones, gracias por fundar una de las obras más linda\n",
    "answers": [
      {
        "answer": "Objetivo",
        "extra_data": {}
      }
    ],
    "id": "9b7e8757ded46b7d7b05bbedacf0121c"
  },
  {
    "text": "Querido presidente: Cada día estoy mas convencido que nuestro futuro esta asegurado. En el discurso del día 9 y en el discurso como Presidente de la República no veía a Miguel Diaz Canel Bermudez sino a la figura de Fidel Castro Ruz con esa fuerza en la palabra y la seguridad infinita en que su pueblo esta convencido que una Revolución como la nuestra es invencible. Patria o Muerte Venceremos.\n",
    "answers": [
      {
        "answer": "Positivo",
        "extra_data": {}
      }
    ],
    "id": "e390aca27cf6eb24817729673919b9ef"
  },
  {
    "text": "Fue un privilegio verla bailar y una dicha q nos legará una escuela de ballet como la nuestra. Que buena decisión haberle puesto su nombre al teatro aún con su presencia, homenaje en vida siempre mucho mejor. Al caricaturista Osval mis felicitaciones por tan sublime dibujo.\n",
    "answers": [
      {
        "answer": "Positivo",
        "extra_data": {}
      }
    ],
    "id": "d5f6e9002054f8e4dd34383f2841e616"
  },
  {
    "text": "Sería positivo que tambien comenzaran a vender autos a precios similares a los de la región. Incluso dar la posibilidad de entregar el auto viejo por uno nuevo, pagando una diferencia. Y así, de paso, se recogerían algunos tarecos que aún circulan. Sl2\n",
    "answers": [
      {
        "answer": "Neutro",
        "extra_data": {}
      }
    ],
    "id": "bc9e352461174d8e56a637473038d87c"
  },
  {
    "text": "Quienes tienen doláres en este país? Las mismas personas que salen al exterior a comprar los productos que luego venden a precios más caros en el país. No quiero pecar de pesimista pero para el cubano de a pie estas medidas no creo vayan a resolver mucho, al menos por ahora\n",
    "answers": [
      {
        "answer": "Negativo",
        "extra_data": {}
      }
    ],
    "id": "ea0e838d9ba44615153a8e03faa9fa90"
  },
  {
    "text": "Considero que las medidas aplicadas en primer lugar contribuirán a evitar significativamente la fuga de MLC hacia el exterior y aumentar la liquides financiera de las propias empresas importadoras. Estas medidas que debieran haberse ejecutado practicamente desde que se aperturó el cuentapropismo y se flexibilizó la política migratoria contribuirá al desarrollo de este y a la elevación de las producciones y prestaciones de servicios.\n",
    "answers": [
      {
        "answer": "Positivo",
        "extra_data": {}
      }
    ],
    "id": "ac173a6ffdbb39e5bd5a68c367fd9d80"
  },
  {
    "text": "Del personajillo, payaso, escoria, parásito, alimaña y mercenario no se puede esperar otra cosa que siempre que le rinda beneficios publicitarios lucrar hasta con el dolor de unos padres al perder a su bebita, a sabiendas que, pese a la dificultades que nos crea el bloqueo impuesto por el país en que vive, por la salud y el bienestar de los niños Cuba ha hecho, hace y hará no inimaginable porque no hay nada más importante que un Niño, y lo demuestra, entre otros, por exhibir la tasa de mortalidad infantil más baja de la region, incluido EEUU; y ell programa de vacunación infantil que se aplica a los niños desde su nacimiento es garantía de salud para ellos, en Cuba, donde no mueren niños por enfermedades prevenibles, reconocido por la OMS, la OPS y otros organismos como la Unesco. Y eso lo sabe perfectamente el personajillo de marras, que hace sus shows diarios denigrando hasta la palabra CUBA y sobre cualquier tema o persona o situación adversa en nuestro país. El dolor inmenso de los padres y la familia de la pequeña Paloma no tendrán consuelo, y todo el Pueblo de Cuba, sus compatriotas solidarios —no los que sólo ven las manchas en el sol— están a su lado sintiendo un gran pesar.\n",
    "answers": [
      {
        "answer": "Positivo",
        "extra_data": {}
      }
    ],
    "id": "59801178d579dbb620d84b55c0d36509"
  },
  {
    "text": "Gracias por haber existido. Gracias por haber sido cubana. Y llevar el nombre de Cuba en la danza y en la sangre a cada rincón de este mundo. Por dedicar tu vida y tus talentos a formar la mejor compañía de ballet del mundo. Te vas en paz. Misión cumplida. Tu impronta siempre será recordada por todos. Gracias por haberme concedido el privilegio de conocerte. Tu huella indeleble no morirá jamás, vivirá para siempre. Tu nombre jamás será olvidado. Es poesía. Alicia Alonso. Vuela lejos. Hasta siempre.\n",
    "answers": [
      {
        "answer": "Positivo",
        "extra_data": {}
      }
    ],
    "id": "ad7f379abb2571d8eb2ad38f53943576"
  },
  {
    "text": "creo que es un gran paso de avance y una forma de demostrar que se piensa como.pais ante la dificil situacion de un embargo.que cada vez pretende cercanos mas. toda divisa que se pueda quedar en el pais bienvenida sea\n",
    "answers": [
      {
        "answer": "Positivo",
        "extra_data": {}
      }
    ],
    "id": "6ed44bd666be8e7be6ba9721b91c3c30"
  },
  {
    "text": "En la gacetaoficial estan https://www.gacetaoficial.gob.cu/pdf/GOC-2019-EX21.pdf\n",
    "answers": [
      {
        "answer": "Objetivo",
        "extra_data": {}
      }
    ],
    "id": "d398f2e12f629039cd562fe08eb3fd2c"
  },
  {
    "text": "Mi sentido pesame a familiares y al balet de cuba,me sumo al dolor de todos por la perdida fisica de quien fuera una de las mas genuinas representante de nuestra cultura haciendo que nuestro pais fuera reconocido mundialmente por tener el mejor ballet del mundo.\n",
    "answers": [
      {
        "answer": "Objetivo",
        "extra_data": {}
      }
    ],
    "id": "13f91f5f96254605483d97de5f1c2cec"
  },
  {
    "text": "Muy buena y positiva la medida, pero si de potenciar la industria se habla, porque no se establece mecismo similar para que la forma NO ESTATAL, importe alguna materia prima que no existe en el pais, pueda ofrecer mejor producto y ademas SUSTITUIR IMPORTACIONES O GENERAR EXPORTACIONES con la industria. En Cuba existen muchas más industrias que las dedicadas al sector de los electrodomesticos. Ese mismo de las tarjetas en usd y acudir a las empresas de comercio exterior. De seguro generar valores importantes en MLC\n",
    "answers": [
      {
        "answer": "Positivo",
        "extra_data": {}
      }
    ],
    "id": "fc0dafe212b107ed6462fed02c1baff1"
  },
  {
    "text": "No entiendo haber si alguien me intuye.. yo puedo comprar los productos y pagarlos a plazos o como es la cosa!\n",
    "answers": [
      {
        "answer": "Objetivo",
        "extra_data": {}
      }
    ],
    "id": "4ee75243aab2ec86009f7edc9b51f239"
  },
  {
    "text": "Mi hermano porque para nadieeeeee es un secreto que los extranjeros cambian solo \"un poquito\" de dólares en el aeropuerto y el resto lo cambian en la calle a mejor precio. Y esos dólares los tengo yoooo debajo de mi colchón y me los llevo para Panamá.\n",
    "answers": [
      {
        "answer": "Objetivo",
        "extra_data": {}
      }
    ],
    "id": "5ca03114e7d654179fdb3e30b2dcfdc2"
  },
  {
    "text": "Puedo transferir dinero de una cuenta existente en USD en formato tarjeta a esta nueva tarjeta para compras en MLC? Se me aplicaría el gravamen en este caso?\n",
    "answers": [
      {
        "answer": "Objetivo",
        "extra_data": {}
      }
    ],
    "id": "063b83aa7f8d4b56e4e80503e7ce0b40"
  },
  {
    "text": "Yo tengo un telef BLU xl4 vivo, que tiene para la 3 G y 4 G ,y en mi casa detras del Hospital Hijas de Galicia no coge cobertura, algunas veces por la madrugada, y para q yo quiero a esa hora la cobertura¿¿¿¿¿¿¿¿¿.algun dia mejorara es a cobertura en mi casa¿¿¿¿¿\n",
    "answers": [
      {
        "answer": "Negativo",
        "extra_data": {}
      }
    ],
    "id": "b22f13c513651d27e2b0b7397403b08b"
  },
  {
    "text": "El problema con el pago de la ONAT no es de transfermóvil, pues he pagado los tributos a través de la página kiosko de Bandec y también han existido regularidades.\n",
    "answers": [
      {
        "answer": "Negativo",
        "extra_data": {}
      }
    ],
    "id": "0cc7172ff07a60ba7bcc40df40931c4e"
  },
  {
    "text": "La salud pública cubana ejemplo para el mundo, quien piense lo contrario es un verdadero innorante lo ocurrido ahora con la niña fallecida es algo my triste y lamentable y llevaremos hasta el final las investigaciones Viva Cuba Viva la Revolución\n",
    "answers": [
      {
        "answer": "Positivo",
        "extra_data": {}
      }
    ],
    "id": "913c2bef305edbb3eeac04259eeba7a0"
  },
  {
    "text": "YO MAS QUE CONMOVIDA CON ESTE TRISTE HECHO, ESTOY ATERRADA, TENGO UN BEVE DE UN AÑO Y 4 MESES Y DE VERDAD HASTA QUE TODO NO SEA ACLARADO NO PIENSO VACUNARLO MAS, MI HIJO ME COSTO AÑOS DE LLANTO POR NO PODER SALIR EMBARAZADA COMO PARA AHORA ARRIESGARME A PERERLO, NO NO Y NO Y ASI EN MI POCISION ESTAN VARIAS MADRES Y VECINAS DE MI AREA DE SALUD.\n",
    "answers": [
      {
        "answer": "Negativo",
        "extra_data": {}
      }
    ],
    "id": "591c22d269385ec6195c8692bcc700c1"
  },
  {
    "text": "con estas medidas quiere decir que un split que cuesta 650 cuc traido del exterior ahora lo puedo adquirir en 361 usd,,,,ahora que tengo que hacer pa tener 361 usd, ????, de donde lo saco slds\n",
    "answers": [
      {
        "answer": "Objetivo",
        "extra_data": {}
      }
    ],
    "id": "38f2f633fac401af20d825065acdb14d"
  },
  {
    "text": "No tenemos un sistema de Salud perfecto, pero si tenemos un sistema de Salud que salva, resguarda y defiende la vida en primer lugar, tenemos un sistema de Salud donde los niños son algo prioritario y esas vacunas se ponen hacen muchos años, sin problema alguno. Es lamentable lo ocurrido y de seguro se esclareceran los hechos y si hay un responsable pagara por su error. Condolencias a esa familia por la lamentable perdida\n",
    "answers": [
      {
        "answer": "Neutro",
        "extra_data": {}
      }
    ],
    "id": "ff1004a765a03608d010b4808f8a5963"
  },
  {
    "text": "Cierto lo que usted dice. Matanzas debe aprender de Industriales, que se crece y no se amarilla ante nadie...\n",
    "answers": [
      {
        "answer": "Objetivo",
        "extra_data": {}
      }
    ],
    "id": "bf88df3eba71f294096f48c31270df4b"
  },
  {
    "text": "Estoy de acuerdo y pienso que todo el mundo cree igual. Si cadeca y los bancos desde un inicio el cambio fuera 1x1 recaudaran mucho más.\n",
    "answers": [
      {
        "answer": "Positivo",
        "extra_data": {}
      }
    ],
    "id": "c273babf314e872c73b03d946b756454"
  },
  {
    "text": "Quiero saber si podré importar un vehiculo automotor??? un auto paseo, un tractor, un ciclomotor???\n",
    "answers": [
      {
        "answer": "Objetivo",
        "extra_data": {}
      }
    ],
    "id": "8d16418b7a69e846ab32d210b6ebd49a"
  },
  {
    "text": "Muy bien!! una investigación completa.\n",
    "answers": [
      {
        "answer": "Positivo",
        "extra_data": {}
      }
    ],
    "id": "1c2274e8fe059f046269cd405c38ca68"
  },
  {
    "text": "Fidel se marchó Invicto pero su espíritu de lucha permanece en la conciencia de todos los jóvenes por eso la FEU desde su trinchera apoya al presidente cubano . Estudiamos diario y vamos por más.\n",
    "answers": [
      {
        "answer": "Positivo",
        "extra_data": {}
      }
    ],
    "id": "1d9f3ebd04df6edad73c6fe047b791d0"
  },
  {
    "text": "Saludos creo positivo los pasos que se están dando en vías del desarrollo. Con respecto a la nueva forma para adquirir algún bien en las nuevas cadenas de tiendas que se abrirán tengo una pregunta. Si una persona extranjera encontrándose en Cuba desea con una tarjeta de crédito de las permitidas en Cuba puede comprar algún producto para un nacional?\n",
    "answers": [
      {
        "answer": "Positivo",
        "extra_data": {}
      }
    ],
    "id": "2b0dc2bd73b34e81a74e76317e6ce15c"
  },
  {
    "text": "saludos\n",
    "answers": [
      {
        "answer": "Objetivo",
        "extra_data": {}
      }
    ],
    "id": "476fbeca8e634eb060832d26d16f9506"
  },
  {
    "text": "EPD Alicia\n",
    "answers": [
      {
        "answer": "Objetivo",
        "extra_data": {}
      }
    ],
    "id": "54b7715737cba9b96a5261f470a41148"
  },
  {
    "text": "Buenos dias, Es conocido por todos, al menos pienso yo, de la situación crítica que hay con el cemento. Hace unos 2 años se podía a adquirir casi sin dificultad en los Mercados de comercio interior destinados para estos fines en moneda nacional e incluso en CUC en las ferreterías , Cupet u otras dependencias de las tiendas recaudadoras. Hoy la mayoría de los rastros solo se abastecen para el subsidio, o al menos eso es lo que plantean los que en ellos trabajan. Estoy de acuerdo en que el estado atienda y le de solución a los más necesitados, pero sin desatender a aquellos que no son subsidiados e igual tienen necesidades, con la única diferencia de que pueden costear la compra de sus materiales. Hoy esta situación genera la reventa desmedida y el contrabando de materiales. Pienso que se debe contemplar la venta de materiales en mayor medida a los no subsidiados, de manera tal que compense y de alguna manera financie al subsidiado. Se pudiera pensar en controlarla contra cierta asignación amparada en licencia de construcción. Habria que pensar, pero me parece que la solución no es desamparar a aquellos que tienen necesidad y cuentan con el dinero para adquirir sus materiales. Con estas nuevas medidas se pudiera valorar la posibilidad de ofertar cemento. Nuestro Presidente en su momento informó que por directiva del General de Ejército se exportaría el cemento producido. Decisión que ha complicado aún más el tema del cemento. No sería bueno pensar en la posibilidad, aunque no sea la ideal, de en vez de exportar ese cemento ofertarlo a través de esta nueva variante a precio similar al que se exporta (en cuc lo máximo que costaba el P350 era 6.60, no tengo idea en cuanto se exporta hoy), que me parece pudiera ser menos, pues se ahorraría en fletes aéreos y demás; y de esta manera el estado cobraría en moneda fuerte y parte de la población no estaría privada de tan necesario material que le permitiría el mejoramiento de sus condiciones de vida y por ende de la ciudad.\n",
    "answers": [
      {
        "answer": "Neutro",
        "extra_data": {}
      }
    ],
    "id": "c6dfde415093351ed6ef2a925a7b67fb"
  },
  {
    "text": "Usted sabe por qué surgió lo del gravamen?\n",
    "answers": [
      {
        "answer": "Objetivo",
        "extra_data": {}
      }
    ],
    "id": "f8500d9348d7e390febf48fe8465bc68"
  },
  {
    "text": "Esta es una medida que claramente devalúa el CUC con respecto al USD, por lo tanto quiero saber si la tasa de cambio con respecto al dólar se mantiene al 3% con un gravamen de 10% que suman 13% de interés por cada CUC depositado.\n",
    "answers": [
      {
        "answer": "Objetivo",
        "extra_data": {}
      }
    ],
    "id": "eabdddc567d4c003a7974ce7e854beb0"
  },
  {
    "text": "Noticia no deseada, pero se nos fue una estrella que brillo y brillara por siempre, no hay palabras para esta despedida QUE DIOS TE ACOJA POR SIEMPRE\n",
    "answers": [
      {
        "answer": "Objetivo",
        "extra_data": {}
      }
    ],
    "id": "0a7d3863d369da03b265d79adb13d29a"
  },
  {
    "text": "Que triste noticia. Que su legado perdure por siempre, ORGULLO DE TODOS LOS CUBANOS\n",
    "answers": [
      {
        "answer": "Objetivo",
        "extra_data": {}
      }
    ],
    "id": "96edd7f49d2be9d9a8b4a500d5d24674"
  },
  {
    "text": "Me lo han comentado varias personas que van todos los meses a Panamá.\n",
    "answers": [
      {
        "answer": "Objetivo",
        "extra_data": {}
      }
    ],
    "id": "1485db0b56dd3d6b386b1cdef431bfaf"
  },
  {
    "text": "Nosotros no aprendemos nunca. Ninguna de estas medidas está por gusto, a mi criterio todo está bien pensado,el objetivo final es eliminar el CUC, piensen que dentro de pocos meses se hará una reforma salarial donde los salarios de los trabajadores tiende a ser mayor, el CUC desaparece y queda en la escena solo la moneda libremente convertible y la M.N , lo que traerá como consecuencia que todo se comprará en M.N y solo se quedara la moneda convertible en tarjetas, es decir nunca se tocara con las manos. Esperemos que la diferencia entre los cubanos de a pie y los que tengas familias en el exterior no cresca.\n",
    "answers": [
      {
        "answer": "Positivo",
        "extra_data": {}
      }
    ],
    "id": "b440a7b1d1c59140a1e7749720efd3b9"
  },
  {
    "text": "Pues le salío mal su vaticinio: Industriales 10, Granma 3. Acabamos con Lázaro Blanco... Nos vemos en el Latino el Miércoles...\n",
    "answers": [
      {
        "answer": "Positivo",
        "extra_data": {}
      }
    ],
    "id": "350ba50881226c41115d0024e119764a"
  },
  {
    "text": "Una pérdida dolorosa para nuestro país, que dios la tenga en la Gloria\n",
    "answers": [
      {
        "answer": "Objetivo",
        "extra_data": {}
      }
    ],
    "id": "a75c016c671e4ed1b8194242b5680bc2"
  },
  {
    "text": "Esto está muy bien concebido,pero también soy de la opinión de que el gobierno debería dejar que los ciudadanos nacionales pudieran importar vehículos automotores,claro,regido por algunos términos en cuanto a cantidad y tiempo para volver a importar. Muchos de nosotros trabajamos en otros países y aspiramos a disponer de estos beneficios en el nuestro.\n",
    "answers": [
      {
        "answer": "Neutro",
        "extra_data": {}
      }
    ],
    "id": "8e5d08b5f8a59ca9225f6d65282f9c7e"
  },
  {
    "text": "¿Por que las condolencias llegan 5 días después el suceso? Ante un caso de estrema importancia como es la salud de un niño y el precedente que puede crear en lospadres cubanso al sntir temor en llevar sus hijos a suministrarle esta vacuna (temor justificado por lo sucedido) era neesario que las autoridades se pronunciaran con mayor prontitud y claridad. Sería bueno una entrevista a los familiares porlos medios de prensa cubanos como se hizo en el caso del accidente del avion. Espero me publiquen\n",
    "answers": [
      {
        "answer": "Objetivo",
        "extra_data": {}
      }
    ],
    "id": "0dbf7dc1bd7832b73613135311c6841f"
  },
  {
    "text": "Primero que todo, mi mas sentido pesame para los familiares de la nena , desafortunadamente leemos las noticias cuando ya han circulado por toda la prensa extranjera , espero que mantengan al pueblo informado sobre las investigaciones, tenemos hijos y familiares menores y estamos muy preocupados sobre esas vacunas\n",
    "answers": [
      {
        "answer": "Negativo",
        "extra_data": {}
      }
    ],
    "id": "28cc5754ad6124dc1750782b9d039a2f"
  },
  {
    "text": "espero que se le de prioridad a la venta de piezas de articulo como las bicicletas de pedal. hoy en nuestro país sale mas caro armar una bicicleta sencilla, que comprar una moto. así como también a las piezas para la reparación de equipos electrodomésticos. el cubano siempre a reciclado y reutilizado mas de lo que otros en el mundo. y sin embargo, no se antes. pero en mis 30 años de vida, no recuerdo haber visto una tienda en la que se ofrezcan partes y piezas para reparar cualquier tipo de articulo.\n",
    "answers": [
      {
        "answer": "Neutro",
        "extra_data": {}
      }
    ],
    "id": "df7174d469ccbdbc3a6ed52ea0412237"
  },
  {
    "text": "A partir del 8 de noviembre del 2004, a los dólares de EE.UU. en efectivo que se utilicen para comprar pesos cubanos en las Casas de Cambio se les aplicará también el gravamen del 10%. Se podrá comprar pesos cubanos con euros, dólares canadienses, libras esterlinas y francos suizos como hasta el presente, sin que se aplique el gravamen del 10%.\n",
    "answers": [
      {
        "answer": "Objetivo",
        "extra_data": {}
      }
    ],
    "id": "99e1dea3aabaa0266259fb44cb4d60ce"
  },
  {
    "text": "Es muy facil. Tienes que ir con un mago a cualquie banco para que te convierta el CUC o la MN en divisa\n",
    "answers": [
      {
        "answer": "Negativo",
        "extra_data": {}
      }
    ],
    "id": "0a3708721b9bdfcadf0bf16295643531"
  },
  {
    "text": "Y bajar los precios pa cuando, con el ancho de banda de la 4g ya no hay justificacion de congestion para los precios tan altos esos.........\n",
    "answers": [
      {
        "answer": "Negativo",
        "extra_data": {}
      }
    ],
    "id": "fc989634b9310b9a1a325d1240066ed2"
  },
  {
    "text": "Bien pero al final estas medidas sólo benefician al que recibe remesas familiares o tiene quien le mande dinero del exterior, porque por ejemplo, yo que cobro en MN, tengo que comprar primero el CUC a 25 pesos, luego ese CUC tengo que convertirlo en USD a 0.95 por ejemplo ( ya voy perdiendo mi dinero), luego tengo que ir al banco a depositar el USD donde me van a aplicar un gravamen y por supuesto sigo perdiendo dinero, nada, al final me sigue saliendo el split en 600!! Vaya situación, porqué no puedo yo con mi tarjeta de ahorro comprar estos productos??\n",
    "answers": [
      {
        "answer": "Objetivo",
        "extra_data": {}
      }
    ],
    "id": "d5cf69bfc9d2931cf83fb1c01d1e2f72"
  },
  {
    "text": "Con todo respeto, porqué comprarle al revendedor si puede Ud tambien cambiar sus CUC a USD y comprar el producto en la tienda. Creo que es una medida inteligente y ojalá que sea el comienzo de una política comercial racional.\n",
    "answers": [
      {
        "answer": "Positivo",
        "extra_data": {}
      }
    ],
    "id": "46e08eabaf62b83c2ed8fa14699d2d10"
  },
  {
    "text": "De acuerdo estimado William Marsal, pero mas allá de las cifras y dígitos que usted seriamente rectifica, lo importante es su concepto que no se tenga que ir a Panamá, etc. a comprar esas cosas y que esas considerables cifras en divisas se queden en Cuba, ese es el centro del problema. El país tiene una seria situación de divisas, el bloqueo es cada vez más cruel, y se podrá permitir que cientos de millones de dólares se escapen por no tener la oferta a los precios adecuados. Este es un paso correcto del estado cubano, este es un paso que no es de pensamiento utópico, ¡sino de pensamiento real! Todo tiene que tener una contraparte tangible y real. Si no se pone aquí la alternativa, la gente saldrá a buscarlo fuera del país, y necesitamos que esas divisas, se queden dentro de Cuba, sin abusar con precios desmedidos. En varias ocasiones he sugerido que se cree una Lotería Socialista Pastorita Núñez, la razón es parecida, el que no haya una lotería controlada por el estado no acaba con el juego (lo que es una utopía), solo hace que este caiga en manos de \"vivos de la calle\" y que ese dinero en vez por ejemplo de construir viviendas como en tiempos del INAV, vaya a fortalecer económicamente a los maleantes y al mercado negro.\n",
    "answers": [
      {
        "answer": "Positivo",
        "extra_data": {}
      }
    ],
    "id": "5f6eeb3f6b2b8255fbe03547b1538f9a"
  },
  {
    "text": "FELICIDADES muy buena aplicacion y ahora com muchas mas ventajas,pregunto no sera posible incorporle el pago de la prensa escrita que algunos cliente recibimos en el domicilio ya la aplicacion tiene algunas prestaciones de CORREO de Cuba,lo del pago en las tienda buenisimo\n",
    "answers": [
      {
        "answer": "Positivo",
        "extra_data": {}
      }
    ],
    "id": "9843ee5973bbe0f1d2e3d18e5ba13c1b"
  },
  {
    "text": "Acertado comentario el de Abel. Acompañamos a la familia de la niña en ese inmenso dolor, pero fue un incidente casual,ocurrio entre miles de niños vacunados. Esperemos que se brinde información cuando se hagan todas las investigaciones.\n",
    "answers": [
      {
        "answer": "Positivo",
        "extra_data": {}
      }
    ],
    "id": "990fae396976fafce99fdb6b83a1d4b0"
  },
  {
    "text": "Apoyo totalmente las medidas economicas, En cuanto al sistema bancario considero, sugiero ademas sea necesario, sustentado en tarjetas magneticas, crear condiciones para Nuevas facilidades de creditos(pago a plazos) para la adquisicion de electrodomesticos.\n",
    "answers": [
      {
        "answer": "Positivo",
        "extra_data": {}
      }
    ],
    "id": "e6a7fb067be6066ea6e4fbcfcce8dbed"
  },
  {
    "text": "Se ha ido la Gloria del Ballet .....que cada zapatilla siga marcando cada uno de sus pasos, fuiste grande y nos dejaste un gran legado . DEP Alicia\n",
    "answers": [
      {
        "answer": "Objetivo",
        "extra_data": {}
      }
    ],
    "id": "e1fe688c6932ee84616ae77fc384c9d9"
  },
  {
    "text": "En el caso de los motores y cuadros de motos, se podrán comprar estos sin tener una moto previa a la compra?\n",
    "answers": [
      {
        "answer": "Objetivo",
        "extra_data": {}
      }
    ],
    "id": "1fd6ba6c5c2fc048b7f5134c7cfd13bb"
  },
  {
    "text": "Es una pérdida lamentable y dolorosa. Ningún padre quisiera que un suceso de esta magnitud suceda. Mis más sincera condolencia para los padres y familiares de la niña Paloma.\n",
    "answers": [
      {
        "answer": "Objetivo",
        "extra_data": {}
      }
    ],
    "id": "6733f7cba0878a1d2cdd893e26bbdfd4"
  },
  {
    "text": "Todos sabemos lo importante que es un niño para nuestro país. El sistema de salud, el educacional, la sociedad y el resto de las instituciones, velan por ello. Las condolencias a la familia de Paloma. La confianza en nuestro sistema de salud y gobierno, y esperemos se aclare lo sucedido para evitar tan penosos eventos, si se demuestra que fueron evitables.\n",
    "answers": [
      {
        "answer": "Objetivo",
        "extra_data": {}
      }
    ],
    "id": "c2136d67e7d60fa94a482d8ce2ae519d"
  },
  {
    "text": "Ojalá nuestros dirigentes lean y piensen en todo lo que se opina aquí, pues el debate público es el que debe llevar a la determinación, mejoría y decisión final de la idea que en resumen es muy buena, lo que necesitan pulirla, casualmente un antiguo profesor de derecho me saludó ayer y me leyó fragmentos de un análisis del Che entre la economía socialista rusa y la capitalista norteamericana, sacando lo bueno de ambas en varios aspectos, los cuales son presentes en nuestros días y dicho análisis del Che Guevara tiene fecha del ‘65, cuanta diferencia de tiempo pero Yam latente en nuestros días los problemas y posibles soluciones\n",
    "answers": [
      {
        "answer": "Positivo",
        "extra_data": {}
      }
    ],
    "id": "34285a60abb624c43a4acd238786f4a0"
  }
]